{
  "frasesMotivacionales": [
    "Asegúrate de que tu peor enemigo no viva entre tus dos oídos👿",
    "Tu voluntad se encuentra siempre bajo tu control, por lo que nada puede detenerte 😜",
    "El fracaso es la manera de empezar de nuevo, pero más inteligente",
    "El cielo es el límite💘 ",
    "La felicidad no es algo hecho, Proviene de tus propias acciones 🤩",
    "Todo es práctica 😎",
    "Cada día te brinda una nueva oportunidad 😀",
    " Este es tu momento 💫",
    " Es posible que las lecciones te gusten o que te parezcan irrelevantes y tontas, pero no hay errores, sólo lecciones 🤓",
    "Tu actitud determina tu altitud 🌄",
    "Cada día es una nueva oportunidad para ser mejor versión de ti mismo 💫",
    "El crecimiento personal es una maratón, no un sprint 🏃‍♂️",
    "El único momento que importa es ahora mismo ⏳",
    "La confianza en uno mismo es el primer secreto del éxito 💼",
    "Las pequeñas cosas son las que hacen la vida grande 🌻",
    "La verdadera felicidad proviene de dar sin esperar nada a cambio 🎁",
    "La vida es lo que hacemos de ella, así que ¡vamos a hacerla genial! 🌈",
    "La alegría está en todas partes, solo necesitas mirar a tu alrededor 🌞",
    "El amor es el idioma universal del corazón ❤️",
    "La paciencia es la clave para superar cualquier desafío ⏳",
    "Cada día es una página en blanco, ¡escribe una buena historia! 📖",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito 😊",
    "Tus pensamientos crean tu realidad, así que piensa en grande 🚀",
    "La vida es un viaje, no un destino final 🌍",
    "La sonrisa es el idioma universal de la bondad 🙂",
    "La fuerza no viene de ganar, sino de nunca rendirse 💪",
    "La mejor manera de predecir el futuro es crearlo 🌟",
    "La gratitud es el imán que atrae la abundancia 💫",
    "Nunca es demasiado tarde para ser lo que podrías haber sido 🌠"
  ],
  "mensajesAmorAmistad": [
    "Eres la razón por la que sonrío todos los días.",
    "Tu amistad es un tesoro que valoro más que cualquier otra cosa en este mundo.",
    "Gracias por estar siempre ahí para mí, incluso en los momentos más difíciles.",
    "Nuestra amistad es un vínculo que nunca se romperá.",
    "Eres mi roca, mi confidente y mi mayor apoyo.",
    "No puedo imaginar la vida sin ti a mi lado.",
    "Tu amor y amistad son la luz que ilumina mi camino en la oscuridad.",
    "Cada momento contigo es un regalo que atesoro para siempre.",
    "Eres el mejor amigo que alguien podría pedir, y te estoy eternamente agradecido por eso.",
    "Gracias por ser mi compañero de aventuras en este viaje llamado vida.",
    "Tu amor es el regalo más preciado que he recibido.",
    "Aprecio cada risa compartida, cada lágrima derramada y cada abrazo reconfortante que hemos compartido juntos.",
    "Nuestra amistad es un refugio seguro en medio de la tormenta.",
    "Eres el ancla que me mantiene firme cuando todo lo demás parece desmoronarse a mi alrededor.",
    "Nuestra conexión es tan profunda que ni siquiera las palabras pueden expresar cuánto significas para mí.",
    "Tu presencia en mi vida es un regalo que nunca dejaré de valorar.",
    "Eres mi confidente, mi cómplice y mi mejor amigo en quien puedo confiar plenamente.",
    "Gracias por ser mi apoyo incondicional en cada paso del camino.",
    "Nuestra amistad es un tesoro que guardo en lo más profundo de mi corazón.",
    "Tu amor me da fuerzas cuando me siento débil y me inspira a ser la mejor versión de mí mismo.",
    "Nuestra amistad es una bendición que nunca dejaré de agradecer.",
    "Eres la razón por la que creer en el poder del amor y la amistad.",
    "Gracias por ser la luz que ilumina mi vida cuando todo parece oscuro.",
    "Tu amor y amistad son el regalo más valioso que he recibido en esta vida.",
    "Nuestros lazos de amistad son tan fuertes que ni siquiera la distancia puede separarnos.",
    "Tu presencia en mi vida es un recordatorio constante del poder del amor y la amistad.",
    "Eres mi compañero de vida, mi confidente y mi mayor alegría.",
    "Gracias por estar siempre a mi lado, sin importar qué.",
    "Nuestra amistad es un regalo preciado que atesoro más que cualquier otra cosa en este mundo."
  ],
  "consejosBienestarMental": [
    "Practica la gratitud diariamente, enfocándote en las cosas positivas de tu vida.",
    "Establece límites saludables en tus relaciones para proteger tu energía emocional.",
    "Encuentra tiempo para el autocuidado y las actividades que te traen alegría y tranquilidad.",
    "Mantén una rutina regular de sueño para promover un descanso adecuado y rejuvenecedor.",
    "Aprende a decir no cuando sea necesario para evitar el exceso de compromisos y estrés.",
    "Busca apoyo social y emocional en amigos, familiares o grupos de apoyo.",
    "Practica la meditación y la atención plena para calmar tu mente y reducir el estrés.",
    "Ejercita tu cuerpo regularmente para liberar endorfinas y mejorar tu estado de ánimo.",
    "Aliméntate de manera equilibrada y saludable para nutrir tu cuerpo y mente.",
    "Limita tu exposición a las noticias y las redes sociales para reducir la ansiedad y la sobreestimulación.",
    "Desarrolla habilidades de afrontamiento saludables para lidiar con el estrés y las dificultades.",
    "Haz una pausa y desconecta de las pantallas electrónicas para descansar tus ojos y tu mente.",
    "Practica la autocompasión y trata a ti mismo con amabilidad y comprensión.",
    "Cultiva relaciones positivas y significativas que te brinden apoyo emocional y camaradería.",
    "Encuentra tiempo para actividades creativas que estimulen tu mente y fomenten la expresión personal.",
    "Haz ejercicio regularmente para liberar tensiones acumuladas y mejorar tu bienestar general.",
    "Aprende a identificar y desafiar pensamientos negativos o distorsionados para promover una mentalidad más positiva.",
    "Busca ayuda profesional si sientes que tus emociones están fuera de control o afectan tu calidad de vida.",
    "Practica la respiración profunda y consciente para reducir el estrés y promover la relajación.",
    "Haz tiempo para actividades al aire libre y conecta con la naturaleza para renovar tu espíritu.",
    "Crea un ambiente tranquilo y acogedor en tu hogar para promover la calma y el equilibrio.",
    "Fomenta la aceptación y el perdón, tanto para ti mismo como para los demás, para liberarte de cargas emocionales.",
    "Establece metas realistas y alcanzables para darte un sentido de propósito y logro.",
    "Mantén una actitud positiva y optimista, incluso frente a desafíos y adversidades.",
    "Practica la empatía y el entendimiento hacia los demás para promover relaciones saludables y positivas.",
    "Haz tiempo para el ocio y el disfrute para equilibrar tus responsabilidades y tus placeres.",
    "Prioriza el sueño y el descanso adecuado para recargar tu energía y promover un funcionamiento mental óptimo.",
    "Cultiva la gratitud y el aprecio por las pequeñas cosas de la vida, reconociendo las bendiciones que te rodean.",
    "Aprende a dejar ir lo que no puedes controlar y enfócate en lo que sí puedes cambiar para promover la paz interior."
  ],
  "frasesMotivacionalesTrabajo": [
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito. - Albert Schweitzer",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario. - Vidal Sassoon",
    "No importa lo lento que vayas siempre y cuando no te detengas. - Confucio",
    "La diferencia entre lo imposible y lo posible reside en la determinación de una persona. - Tommy Lasorda",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día. - Robert Collier",
    "El único modo de hacer un gran trabajo es amar lo que haces. - Steve Jobs",
    "No esperes a que las oportunidades lleguen a ti. Ve y crea las oportunidades. - Chris Grosser",
    "La disciplina es el puente entre metas y logros. - Jim Rohn",
    "El éxito no es para los que piensan que pueden hacerlo, es para los que lo hacen. - Vishwas Chavan",
    "La persistencia es el motor del éxito. - Denis Waitley",
    "Si sueñas con ello, puedes lograrlo. - Zig Ziglar",
    "La clave para alcanzar tus metas está en la acción. - Jim Rohn",
    "El éxito es 1% inspiración y 99% transpiración. - Thomas Edison",
    "El éxito no se trata de ser el mejor, sino de ser constante. - Desconocido",
    "Nunca te detengas en tus sueños. - Desconocido",
    "La excelencia no es un acto, sino un hábito. - Aristóteles",
    "No hay límites para lo que puedes lograr si te niegas a rendirte. - Desconocido",
    "La actitud lo es todo. - Desconocido",
    "La única manera de hacer un gran trabajo es amar lo que haces. - Steve Jobs",
    "El éxito es el resultado de la perfección, el trabajo duro, el aprendizaje de los fracasos, la lealtad y la persistencia. - Colin Powell",
    "El futuro pertenece a aquellos que creen en la belleza de sus sueños. - Eleanor Roosevelt",
    "No te preocupes por los fracasos, preocúpate por las oportunidades que pierdes al no intentarlo. - Jack Canfield",
    "El éxito no se mide por lo que logras, sino por los obstáculos que superas en el camino. - Booker T. Washington",
    "El único límite para tu impacto es tu imaginación y compromiso. - Tony Robbins",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito. - Desconocido",
    "Tu única limitación es tu imaginación. - Desconocido",
    "Las grandes cosas nunca vienen de la comodidad de tu zona de confort. - Desconocido",
    "Si no puedes hacer grandes cosas, haz pequeñas cosas de manera grandiosa. - Napoleon Hill",
    "El éxito es el resultado de la preparación, el trabajo duro y aprender de los fracasos. - Colin Powell",
    "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora. - Proverbio chino"
  ],
  "citasGratitud": [
    "La gratitud es la memoria del corazón. - Jean Baptiste Massieu",
    "La gratitud es la mejor actitud. - Desconocido",
    "La gratitud convierte lo que tenemos en suficiente. - Anónimo",
    "La gratitud es la llave que abre la puerta a la felicidad. - Desconocido",
    "La gratitud es una flor que florece en el corazón. - Desconocido",
    "La gratitud es la forma más saludable de individualismo. - Desconocido",
    "La gratitud es una virtud tan importante como la humildad. - Desconocido",
    "La gratitud es una moneda que podemos acuñar para nosotros mismos y gastar sin miedo. - Desconocido",
    "La gratitud es una llave maestra que abre muchas puertas. - Desconocido",
    "La gratitud es una puerta abierta que permite que lo bueno fluya hacia ti. - Desconocido",
    "La gratitud es un imán para la abundancia. - Desconocido",
    "La gratitud es una poderosa expresión de amor y aprecio. - Desconocido",
    "La gratitud es una semilla que crece cuando se planta en el corazón. - Desconocido",
    "La gratitud es un regalo que podemos dar a nosotros mismos y a los demás. - Desconocido",
    "La gratitud es un puente que conecta el pasado con el presente y el futuro. - Desconocido",
    "La gratitud es un vínculo que une a las personas en amor y aprecio. - Desconocido",
    "La gratitud es una flor que florece en el jardín del alma. - Desconocido",
    "La gratitud es una actitud que transforma la adversidad en oportunidad. - Desconocido",
    "La gratitud es una forma de amor que se expresa con palabras y acciones. - Desconocido",
    "La gratitud es una forma de riqueza que no se puede comprar con dinero. - Desconocido",
    "La gratitud es una actitud de abundancia que atrae más cosas por las cuales estar agradecido. - Desconocido",
    "La gratitud es una canción que eleva el alma y la llena de alegría. - Desconocido",
    "La gratitud es una virtud que enriquece nuestras vidas y las de los demás. - Desconocido",
    "La gratitud es una bendición que se multiplica cuando se comparte. - Desconocido",
    "La gratitud es una puerta abierta que invita a la abundancia a entrar en nuestras vidas. - Desconocido",
    "La gratitud es una semilla que crece cuando se planta en el corazón. - Desconocido",
    "La gratitud es una virtud que nos hace más felices y saludables. - Desconocido",
    "La gratitud es una forma de vivir que transforma nuestra relación con el mundo. - Desconocido",
    "La gratitud es una bendición que se multiplica cuando se comparte. - Desconocido",
    "La gratitud es una semilla que crece cuando se planta en el corazón. - Desconocido"
  ],
  "pensamientosPositivos": [
    "Todo pasa y todo llega, así que mantén la calma y sigue adelante.",
    "La vida es un viaje lleno de altibajos; disfruta del viaje y aprende de cada experiencia.",
    "Cada desafío es una oportunidad para crecer y aprender; confía en tu capacidad para superarlo.",
    "La adversidad te hace más fuerte y te prepara para enfrentar desafíos aún mayores en el futuro.",
    "No importa cuántas veces te caigas, lo importante es levantarte una vez más y seguir adelante.",
    "Los obstáculos son solo oportunidades disfrazadas; busca la lección en cada dificultad.",
    "Cuando te sientas perdido, recuerda que cada paso que das te acerca más a tu destino.",
    "La paciencia es la clave para superar cualquier situación difícil; confía en el proceso y mantén la fe.",
    "Las tormentas no duran para siempre; después de la lluvia viene el arco iris.",
    "La vida es una montaña rusa de emociones; abraza los altibajos y celebra la montaña rusa.",
    "No importa cuánto te preocupes, no puedes cambiar el pasado ni controlar el futuro; enfócate en el presente.",
    "Cuando te sientas abrumado, toma un momento para respirar profundo y recuerda que todo estará bien.",
    "La felicidad no se encuentra en las circunstancias externas, sino en la actitud interna; elige ser feliz hoy.",
    "La gratitud transforma lo que tenemos en suficiente y nos llena de alegría y paz.",
    "El amor es la fuerza más poderosa del universo; ámate a ti mismo y comparte amor con los demás.",
    "La vida es demasiado corta para vivir con arrepentimientos; sigue tus sueños y haz lo que te hace feliz.",
    "La fe mueve montañas; cree en ti mismo y en tus sueños, y nunca pierdas la esperanza.",
    "La creatividad es la chispa que enciende el fuego de la pasión; encuentra tu pasión y deja que tu creatividad florezca.",
    "La perseverancia es la clave para alcanzar tus metas; nunca te rindas, incluso cuando las cosas parezcan difíciles.",
    "El perdón es liberador; deja ir el pasado y abre espacio para un futuro lleno de posibilidades.",
    "La amistad es un tesoro preciado; cultiva relaciones significativas y nutre tus amistades.",
    "La risa es el mejor remedio; encuentra alegría en los momentos simples y ríe con el corazón.",
    "La aceptación es el primer paso hacia la paz interior; acepta lo que no puedes cambiar y sigue adelante.",
    "La sabiduría viene de la experiencia; aprende de tus errores y conviértelos en lecciones para el futuro.",
    "La esperanza es la luz que brilla en la oscuridad; mantén viva la esperanza en tiempos difíciles.",
    "La valentía no es la ausencia de miedo, sino la capacidad de seguir adelante a pesar del miedo.",
    "La honestidad es la base de todas las relaciones; sé sincero contigo mismo y con los demás.",
    "La humildad te hace grande; reconoce tus fortalezas y debilidades y mantén los pies en la tierra.",
    "La generosidad es una bendición para el que da y el que recibe; comparte lo que tienes con los demás y siembra semillas de bondad."
  ],
  "curiosidadesOptimistas": [
    "Las abejas comunican la ubicación de fuentes de alimento a otras abejas mediante un complejo baile.",
    "Los pulpos tienen tres corazones y azul es la sangre que fluye por sus venas.",
    "Los pingüinos emperador se emparejan de por vida y comparten la responsabilidad de cuidar de sus crías.",
    "Los árboles pueden comunicarse entre sí a través de una red subterránea de hongos.",
    "Los delfines tienen nombres y responden cuando se les llama por su nombre.",
    "Los elefantes son capaces de mostrar empatía y consuelo hacia otros miembros de su manada.",
    "Los gatos tienen la capacidad de purificar el aire alrededor de ellos y ayudar a reducir el estrés en las personas.",
    "Los perros pueden detectar ciertos tipos de cáncer y otras enfermedades en los humanos.",
    "Las mariposas monarca viajan miles de kilómetros durante su migración anual, mostrando una increíble resistencia y determinación.",
    "Los árboles liberan compuestos químicos llamados fitoncidas, que tienen propiedades antibacterianas y antifúngicas.",
    "Los koalas tienen huellas dactilares similares a las humanas.",
    "Los caballos pueden comunicarse con los humanos mediante una variedad de expresiones faciales y señales corporales.",
    "Los pingüinos macho regalan piedras a las hembras como un gesto de cortejo.",
    "Los murciélagos son importantes polinizadores y ayudan a mantener el equilibrio en los ecosistemas.",
    "Los pájaros cantan no solo para comunicarse, sino también para expresar alegría y celebrar la vida.",
    "Las orcas forman lazos sociales fuertes y colaboran entre sí para cazar y criar a sus crías.",
    "Los gorilas tienen la capacidad de aprender el lenguaje de señas y comunicarse con los humanos de esa manera.",
    "Las vacas tienen mejores amigos y se estresan cuando se separan de ellos.",
    "Las tortugas marinas pueden vivir durante más de 100 años y recorren miles de kilómetros durante su vida.",
    "Los lobos forman lazos familiares fuertes y trabajan juntos en la caza y el cuidado de sus crías.",
    "Los búhos tienen la capacidad de girar la cabeza hasta 270 grados.",
    "Los erizos se enrollan en una bola como mecanismo de defensa cuando se sienten amenazados.",
    "Las hormigas son capaces de cargar objetos que son hasta 50 veces su peso corporal.",
    "Las aves carpinteras golpean los árboles para encontrar comida y hacer nidos, creando cavidades que benefician a otras especies de aves.",
    "Los canguros tienen una bolsa en la que llevan a sus crías y pueden cerrarla herméticamente para proteger a sus bebés.",
    "Los peces payaso tienen una relación simbiótica con las anémonas de mar y se protegen mutuamente.",
    "Los camaleones pueden cambiar de color para camuflarse y regular su temperatura corporal.",
    "Las abejas son responsables de la polinización de muchas plantas y son vitales para la producción de alimentos.",
    "Los elefantes africanos se comunican a través de una variedad de sonidos y vibraciones que son inaudibles para los humanos."
  ],
  "anecdotasPositivas": [
    "Un desconocido pagó el café de todos en la fila del café, generando una cadena de amabilidad.",
    "Un niño devolvió una billetera perdida con todo el dinero intacto a su dueño.",
    "Un grupo de voluntarios limpió un parque comunitario y lo transformó en un espacio hermoso para todos.",
    "Un conductor detuvo su auto para ayudar a un anciano a cruzar la calle.",
    "Una persona donó médula ósea para salvar la vida de un extraño.",
    "Un perro rescatado encontró un nuevo hogar amoroso y se convirtió en la mascota de la familia.",
    "Un joven recolectó alimentos y juguetes para donar a un refugio de animales local.",
    "Un vecino cortó el césped del jardín de su vecino anciano sin que se lo pidieran.",
    "Un estudiante organizó una campaña de recaudación de fondos para ayudar a un compañero de clase con facturas médicas.",
    "Una persona devolvió un bolso olvidado lleno de objetos de valor a su dueño.",
    "Un grupo de amigos organizó una cena sorpresa para celebrar el cumpleaños de su amigo que estaba pasando por un momento difícil.",
    "Un extraño ayudó a cambiar la llanta de un automóvil de una persona varada en la carretera.",
    "Un equipo deportivo donó su tiempo y recursos para reconstruir un parque infantil en una comunidad necesitada.",
    "Un grupo de amigos plantó árboles en un parque local para mejorar el medio ambiente de su comunidad.",
    "Un maestro dedicado ayudó a un estudiante con dificultades a mejorar sus calificaciones y encontrar su pasión por el aprendizaje.",
    "Un ciudadano anónimo pagó las facturas médicas de una familia necesitada sin esperar nada a cambio.",
    "Un padre soltero trabajó arduamente para criar a sus hijos y los vio convertirse en adultos exitosos y amorosos.",
    "Un equipo de trabajo se unió para apoyar a un colega que estaba luchando con problemas personales.",
    "Un grupo de jóvenes organizó una limpieza de la playa para preservar el medio ambiente marino.",
    "Un extraño ayudó a una madre ocupada a cargar su carrito de compras en el supermercado.",
    "Una persona donó sangre para ayudar a salvar la vida de un paciente en el hospital.",
    "Un artista callejero animó el día de los transeúntes con su música y su arte.",
    "Un voluntario pasó su tiempo leyendo libros a niños en un hospital infantil.",
    "Un conductor detuvo su automóvil para ayudar a una persona mayor a recoger sus compras que se habían caído al suelo.",
    "Un grupo de amigos organizó una recaudación de fondos para apoyar a una familia que había perdido todo en un incendio.",
    "Una pareja celebró su aniversario donando su tiempo a un refugio de animales local.",
    "Un estudiante tutor ayudó a otro estudiante a mejorar sus habilidades académicas y a ganar confianza en sí mismo.",
    "Un grupo de voluntarios organizó una comida para personas sin hogar y les brindó una comida caliente y amistad.",
    "Una persona devolvió un teléfono móvil perdido a su dueño y se aseguró de que fuera devuelto de manera segura."
  ],
  "consejosDeVida": [
    "Vive en el momento presente y disfruta cada momento.",
    "Ama y respeta a los demás tal como quieres ser amado y respetado.",
    "Sé auténtico y fiel a ti mismo en todo momento.",
    "Cuida tu salud: come bien, haz ejercicio y duerme lo suficiente.",
    "Cultiva relaciones significativas y nutre tus amistades.",
    "Acepta tus errores y aprende de ellos; el crecimiento viene de la adversidad.",
    "Aprende a perdonar a los demás y a ti mismo; el perdón libera el corazón.",
    "Sé agradecido por las bendiciones que tienes en tu vida.",
    "Encuentra tiempo para la paz y la reflexión en tu día a día.",
    "Trabaja duro por tus sueños y metas, pero también disfruta del viaje.",
    "Escucha a tu intuición y sigue tu corazón en la toma de decisiones.",
    "Practica la compasión y la empatía hacia los demás.",
    "Sé humilde y reconoce que siempre hay más por aprender.",
    "Abraza la diversidad y respeta las opiniones y creencias de los demás.",
    "Cultiva una mentalidad positiva y enfócate en soluciones, no en problemas.",
    "Sé responsable de tus acciones y asume la responsabilidad de tu vida.",
    "Aprende a dejar ir lo que no puedes controlar y enfócate en lo que puedes cambiar.",
    "Invierte en tu desarrollo personal y busca constantemente crecer como persona.",
    "Sé valiente y enfrenta tus miedos; el crecimiento está fuera de tu zona de confort.",
    "Haz tiempo para tus pasiones y aficiones; alimenta tu creatividad y tu espíritu.",
    "Mantén una mente abierta y flexible; la vida está llena de sorpresas y oportunidades.",
    "Practica la generosidad y da de ti mismo a los demás desinteresadamente.",
    "Cree en ti mismo y en tu capacidad para superar cualquier desafío que se te presente.",
    "Prioriza tu bienestar mental y emocional; cuida tu salud mental tanto como tu salud física.",
    "Aprende a decir no cuando sea necesario y establece límites saludables en tus relaciones.",
    "Sé paciente y perseverante en la búsqueda de tus objetivos; el éxito lleva tiempo.",
    "Haz espacio para el juego y la diversión en tu vida; la alegría es una parte importante del equilibrio.",
    "Busca la belleza en la simplicidad y encuentra la gratitud en las pequeñas cosas.",
    "Sé consciente de tu impacto en el mundo y esfuérzate por dejar un legado positivo.",
    "Recuerda que eres responsable de tu propia felicidad y que tienes el poder de crear la vida que deseas."
  ],
  "reflexionesDiarias": [
    "Hoy es un buen día para comenzar algo nuevo.",
    "Cada día es una oportunidad para aprender algo nuevo.",
    "Haz una pausa y respira. Todo estará bien.",
    "Confía en el proceso y sigue adelante.",
    "No dejes que el miedo te detenga; sigue adelante con valentía.",
    "Aprecia las pequeñas cosas que la vida te ofrece hoy.",
    "Deja ir lo que no puedes controlar y enfócate en lo que puedes cambiar.",
    "Sé amable contigo mismo y con los demás.",
    "Hoy es un día para practicar la gratitud y apreciar lo que tienes.",
    "Recuerda que cada obstáculo es una oportunidad para crecer y aprender.",
    "No te preocupes por el futuro; enfócate en el presente y toma acción.",
    "Cuida tu cuerpo, alimenta tu mente y nutre tu alma.",
    "No compares tu camino con el de los demás; cada uno tiene su propio viaje.",
    "La felicidad se encuentra en los momentos simples y cotidianos.",
    "Elige ser positivo y encontrarás la belleza en cada día.",
    "Hoy es un día para hacer algo que te haga feliz.",
    "Sé amable contigo mismo; eres suficiente tal como eres.",
    "Perdona a los demás y deja ir resentimientos; libérate de esa carga.",
    "Escucha a tu intuición y confía en ti mismo.",
    "Aprovecha al máximo este día y hazlo memorable.",
    "Deja atrás el pasado y mira hacia adelante con esperanza.",
    "No te rindas ante los desafíos; eres más fuerte de lo que crees.",
    "Recuerda que el amor y la bondad siempre valen la pena.",
    "Haz algo que te saque de tu zona de confort y te haga crecer.",
    "Cada día es una oportunidad para crear la vida que deseas.",
    "Sé agradecido por las lecciones que aprendes cada día.",
    "No permitas que el estrés controle tu día; encuentra momentos de paz y calma.",
    "Celebra tus logros, por pequeños que sean.",
    "Hoy es un día para dar lo mejor de ti y brillar con tu luz única.",
    "Recuerda que eres capaz de superar cualquier desafío que se te presente."
  ],
  "frasesInspiradoras": [
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "La única forma de hacer un gran trabajo es amar lo que haces.",
    "No cuentes los días, haz que los días cuenten.",
    "La creatividad es la inteligencia divirtiéndose.",
    "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
    "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente.",
    "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
    "El único límite para nuestra realización de mañana será nuestras dudas de hoy.",
    "La mente es todo. Lo que piensas, te conviertes.",
    "La paciencia es la clave para superar cualquier desafío.",
    "Cada día es una página en blanco, ¡escribe una buena historia!",
    "El éxito no es la clave de la felicidad, la felicidad es la clave del éxito.",
    "La unión hace la fuerza.",
    "La práctica hace al maestro.",
    "Más vale tarde que nunca.",
    "No te preocupes por el fracaso, solo tienes que estar en lo correcto una vez.",
    "El que mucho corre, pronto para.",
    "A mal tiempo, buena cara.",
    "La perseverancia es la madre del éxito.",
    "La confianza en uno mismo es el primer secreto del éxito.",
    "La vida es un viaje, no un destino final.",
    "Si haces lo que siempre has hecho, llegarás donde siempre has llegado.",
    "No hay mal que por bien no venga.",
    "La verdadera felicidad proviene de dar sin esperar nada a cambio.",
    "Cada obstáculo es una oportunidad para crecer.",
    "No hay atajo sin trabajo.",
    "La mejor venganza es el éxito masivo.",
    "La fuerza no viene de ganar, sino de nunca rendirse."
  ],
  "refranesFamosos": [
    "A quien madruga, Dios le ayuda.",
    "Más vale tarde que nunca.",
    "No por mucho madrugar, amanece más temprano.",
    "En boca cerrada no entran moscas.",
    "Quien siembra vientos, recoge tempestades.",
    "Más vale prevenir que curar.",
    "El que mucho abarca, poco aprieta.",
    "No hay mal que por bien no venga.",
    "La unión hace la fuerza.",
    "A mal tiempo, buena cara.",
    "La práctica hace al maestro.",
    "Ojos que no ven, corazón que no siente.",
    "El que mucho corre, pronto para.",
    "No hay atajo sin trabajo.",
    "Dios aprieta, pero no ahoga.",
    "El que espera, desespera.",
    "En casa del herrero, cuchillo de palo.",
    "A falta de pan, buenas son tortas.",
    "El que mucho habla, mucho yerra.",
    "Más vale perder un minuto en la vida que la vida en un minuto.",
    "Camarón que se duerme, se lo lleva la corriente.",
    "A palabras necias, oídos sordos.",
    "A caballo regalado no se le mira el dentado.",
    "El que mucho abarca, poco aprieta.",
    "Del dicho al hecho hay mucho trecho.",
    "A falta de pan, buenas son tortas.",
    "En boca cerrada no entran moscas.",
    "Al mal tiempo, buena cara.",
    "Más vale pájaro en mano que ciento volando.",
    "Perro que ladra no muerde."
  ],
  "frasesFamosas": [
    "La vida es lo que pasa mientras estás ocupado haciendo otros planes. - John Lennon",
    "No hay nada imposible, porque los sueños de ayer son las esperanzas de hoy y pueden convertirse en realidad mañana. - Walt Disney",
    "La única manera de hacer un gran trabajo es amar lo que haces. - Steve Jobs",
    "No te preocupes por el fracaso, solo tienes que estar en lo correcto una vez. - Drew Houston",
    "La mayor gloria en la vida no es nunca caer, sino levantarte cada vez que caes. - Nelson Mandela",
    "Lo que importa no es lo que tienes, sino cómo disfrutas lo que tienes. - Naval Ravikant",
    "La mente es todo. Lo que piensas, te conviertes. - Buda",
    "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente. - Jim Rohn",
    "La vida es un 10% lo que te pasa y un 90% cómo reaccionas ante ello. - Charles R. Swindoll",
    "La creatividad es la inteligencia divirtiéndose. - Albert Einstein",
    "La mejor venganza es el éxito masivo. - Frank Sinatra",
    "Nunca es demasiado tarde para ser lo que podrías haber sido. - George Eliot",
    "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud. - Maya Angelou",
    "La educación es el arma más poderosa que puedes usar para cambiar el mundo. - Nelson Mandela",
    "La única forma de hacer un gran trabajo es amar lo que haces. - Steve Jobs",
    "Si haces lo que siempre has hecho, llegarás donde siempre has llegado. - Tony Robbins",
    "El éxito no es definitivo, el fracaso no es fatal: es el coraje para continuar lo que cuenta. - Winston Churchill",
    "No cuentes los días, haz que los días cuenten. - Muhammad Ali",
    "La vida es lo que pasa mientras estás ocupado haciendo otros planes. - John Lennon",
    "El único límite para nuestra realización de mañana será nuestras dudas de hoy. - Franklin D. Roosevelt"
  ]
}
