{
  "frasesMotivacionales": [
    "Assicurati che il tuo peggior nemico non viva tra le tue due orecchie👿",
    "La tua volontà è sempre sotto il tuo controllo, quindi niente può fermarti 😜",
    "Il fallimento è il modo per ricominciare, ma in modo più intelligente",
    "Il cielo è il limite💘 ",
    "La felicità non è qualcosa di fatto, proviene dalle tue azioni 🤩",
    "Tutto è pratica 😎",
    "Ogni giorno ti offre una nuova opportunità 😀",
    "Questo è il tuo momento 💫",
    "Potresti piacerti o sembrarti irrilevanti e stupidi, ma non ci sono errori, solo lezioni 🤓",
    "La tua attitudine determina la tua altitudine 🌄",
    "Ogni giorno è una nuova opportunità per essere una versione migliore di te stesso 💫",
    "La crescita personale è una maratona, non uno sprint 🏃‍♂️",
    "L'unico momento che conta è adesso ⏳",
    "La fiducia in se stessi è il primo segreto del successo 💼",
    "Le piccole cose sono ciò che rende la vita grande 🌻",
    "La vera felicità viene dal dare senza aspettarsi nulla in cambio 🎁",
    "La vita è ciò che facciamo, quindi rendiamola fantastica! 🌈",
    "La gioia è ovunque, devi solo guardarti intorno 🌞",
    "L'amore è il linguaggio universale del cuore ❤️",
    "La pazienza è la chiave per superare qualsiasi sfida ⏳",
    "Ogni giorno è una pagina bianca, scrivi una buona storia! 📖",
    "Il successo non è la chiave della felicità, la felicità è la chiave del successo 😊",
    "I tuoi pensieri creano la tua realtà, quindi pensa in grande 🚀",
    "La vita è un viaggio, non una destinazione finale 🌍",
    "Sorridere è il linguaggio universale della gentilezza 🙂",
    "La forza non viene dal vincere, ma dal non arrendersi mai 💪",
    "Il modo migliore per predire il futuro è crearlo 🌟",
    "La gratitudine è l'amo che attira l'abbondanza 💫",
    "Non è mai troppo tardi per diventare ciò che avresti potuto essere 🌠"
  ],
  "mensajesAmorAmistad": [
    "Sei la ragione per cui sorrido ogni giorno.",
    "La tua amicizia è un tesoro che valorizzo più di qualsiasi altra cosa in questo mondo.",
    "Grazie per essere sempre lì per me, anche nei momenti più difficili.",
    "La nostra amicizia è un legame che non si spezzerà mai.",
    "Sei la mia roccia, il mio confidente e il mio più grande sostegno.",
    "Non riesco a immaginare la vita senza di te al mio fianco.",
    "Il tuo amore e la tua amicizia sono la luce che illumina il mio cammino nell'oscurità.",
    "Ogni momento con te è un dono che conservo per sempre.",
    "Sei il miglior amico che qualcuno potrebbe desiderare, e ti sarò eternamente grato per questo.",
    "Grazie per essere il mio compagno di avventure in questo viaggio chiamato vita.",
    "Il tuo amore è il regalo più prezioso che abbia ricevuto.",
    "Apprezzo ogni risata condivisa, ogni lacrima versata e ogni abbraccio confortante che abbiamo condiviso insieme.",
    "La nostra amicizia è un rifugio sicuro in mezzo alla tempesta.",
    "Sei l'ancora che mi tiene saldo quando tutto il resto sembra crollare intorno a me.",
    "La nostra connessione è così profonda che nemmeno le parole possono esprimere quanto tu significhi per me.",
    "La tua presenza nella mia vita è un dono che non smetterò mai di apprezzare.",
    "Sei il mio confidente, il mio complice e il mio migliore amico in cui posso fidarmi completamente.",
    "Grazie per essere il mio sostegno incondizionato ad ogni passo del cammino.",
    "La nostra amicizia è un tesoro che conservo nel profondo del mio cuore.",
    "Il tuo amore mi dà la forza quando mi sento debole e mi ispira a essere la migliore versione di me stesso.",
    "La nostra amicizia è una benedizione che non smetterò mai di ringraziare.",
    "Sei la ragione per credere nel potere dell'amore e dell'amicizia.",
    "Grazie per essere la luce che illumina la mia vita quando tutto sembra buio.",
    "Il tuo amore e la tua amicizia sono il regalo più prezioso che ho ricevuto in questa vita.",
    "I nostri legami di amicizia sono così forti che nemmeno la distanza può separarci.",
    "La tua presenza nella mia vita è un costante ricordo del potere dell'amore e dell'amicizia.",
    "Sei il mio compagno di vita, il mio confidente e la mia più grande gioia.",
    "Grazie per essere sempre al mio fianco, non importa cosa.",
    "La nostra amicizia è un dono prezioso che tengo nel profondo del mio cuore."
  ],
  "consejosBienestarMental": [
    "Pratica la gratitudine quotidianamente, concentrati sugli aspetti positivi della tua vita.",
    "Stabilisci confini sani nelle tue relazioni per proteggere la tua energia emotiva.",
    "Trova del tempo per l'autocura e per le attività che ti portano gioia e tranquillità.",
    "Mantieni una regolare routine del sonno per favorire un riposo adeguato e rigenerante.",
    "Impara a dire di no quando necessario per evitare sovraccarichi e stress.",
    "Cerca supporto sociale ed emotivo da amici, familiari o gruppi di supporto.",
    "Pratica la meditazione e la consapevolezza per calmare la mente e ridurre lo stress.",
    "Esercita il corpo regolarmente per rilasciare endorfine e migliorare l'umore.",
    "Alimentati in modo equilibrato e sano per nutrire corpo e mente.",
    "Limita l'esposizione alle notizie e ai social media per ridurre l'ansia e la sovrastimolazione.",
    "Sviluppa abilità di coping sane per affrontare lo stress e le difficoltà.",
    "Fai pause e disconnettiti dagli schermi elettronici per riposare occhi e mente.",
    "Pratica l'autocommiserazione e trattati con gentilezza e comprensione.",
    "Cultiva relazioni positive e significative che ti forniscono supporto emotivo e compagnia.",
    "Trova del tempo per attività creative che stimolino la mente e incoraggino l'espressione personale.",
    "Fai esercizio regolarmente per liberare tensioni accumulate e migliorare il benessere generale.",
    "Impara a identificare e sfidare pensieri negativi o distorti per promuovere una mentalità più positiva.",
    "Cerca aiuto professionale se senti che le tue emozioni sono fuori controllo o influenzano la tua qualità di vita.",
    "Pratica la respirazione profonda e consapevole per ridurre lo stress e favorire il rilassamento.",
    "Trova del tempo per attività all'aria aperta e connettiti con la natura per rinnovare il tuo spirito.",
    "Crea un ambiente tranquillo e accogliente a casa tua per promuovere la calma e l'equilibrio.",
    "Promuovi l'accettazione e il perdono, sia per te stesso che per gli altri, per liberarti da pesi emotivi.",
    "Stabilisci obiettivi realistici e raggiungibili per darti un senso di scopo e realizzazione.",
    "Mantieni un'attitudine positiva e ottimista, anche di fronte a sfide e avversità.",
    "Pratica l'empatia e la comprensione verso gli altri per promuovere relazioni sane e positive.",
    "Trova del tempo per il tempo libero e il piacere per bilanciare le tue responsabilità e i tuoi piaceri.",
    "Dai priorità al sonno e al riposo adeguato per ricaricare la tua energia e favorire un funzionamento mentale ottimale.",
    "Coltiva la gratitudine e l'apprezzamento per le piccole cose della vita, riconoscendo le benedizioni che ti circondano.",
    "Impara a lasciar andare ciò che non puoi controllare e concentrati su ciò che puoi cambiare per promuovere la pace interiore."
  ],
  "frasesMotivacionalesTrabajo": [
    "Il successo non è la chiave della felicità, la felicità è la chiave del successo. Se ami ciò che fai, avrai successo. - Albert Schweitzer",
    "L'unico posto dove il successo viene prima del lavoro è nel dizionario. - Vidal Sassoon",
    "Non importa quanto lentamente vai, finché non ti fermi. - Confucio",
    "La differenza tra l'impossibile e il possibile risiede nella determinazione di una persona. - Tommy Lasorda",
    "Il successo è la somma di piccoli sforzi ripetuti giorno dopo giorno. - Robert Collier",
    "L'unico modo per fare un grande lavoro è amare ciò che fai. - Steve Jobs",
    "Non aspettare che le opportunità arrivino a te. Vai e crea le opportunità. - Chris Grosser",
    "La disciplina è il ponte tra gli obiettivi e i risultati. - Jim Rohn",
    "Il successo non è per coloro che pensano di poterlo fare, ma per coloro che lo fanno. - Vishwas Chavan",
    "La persistenza è il motore del successo. - Denis Waitley",
    "Se lo sogni, puoi farlo. - Zig Ziglar",
    "La chiave per raggiungere i tuoi obiettivi è nell'azione. - Jim Rohn",
    "Il successo è al 1% ispirazione e al 99% traspirazione. - Thomas Edison",
    "Il successo non riguarda di essere il migliore, ma di essere costante. - Sconosciuto",
    "Non smettere mai di inseguire i tuoi sogni. - Sconosciuto",
    "L'eccellenza non è un atto, ma un'abitudine. - Aristotele",
    "Non ci sono limiti a ciò che puoi realizzare se ti rifiuti di arrenderti. - Sconosciuto",
    "L'atteggiamento è tutto. - Sconosciuto",
    "L'unico modo per fare un grande lavoro è amare ciò che fai. - Steve Jobs",
    "Il successo è il risultato della perfezione, del duro lavoro, dell'apprendimento dagli errori, della lealtà e della persistenza. - Colin Powell",
    "Il futuro appartiene a coloro che credono nella bellezza dei propri sogni. - Eleanor Roosevelt",
    "Non preoccuparti per i fallimenti, preoccupati per le opportunità che perdi non tentando neanche. - Jack Canfield",
    "Il successo non si misura per ciò che ottieni, ma per gli ostacoli che superi lungo il cammino. - Booker T. Washington",
    "L'unico limite al tuo impatto è la tua immaginazione e il tuo impegno. - Tony Robbins",
    "Il successo non è la chiave della felicità, la felicità è la chiave del successo. - Sconosciuto",
    "La tua unica limitazione è la tua immaginazione. - Sconosciuto",
    "Le grandi cose non vengono mai dalla comodità della tua zona di comfort. - Sconosciuto",
    "Se non puoi fare grandi cose, fai piccole cose in modo grandioso. - Napoleon Hill",
    "Il successo è il risultato della preparazione, del duro lavoro e dell'apprendimento dagli errori. - Colin Powell",
    "Il momento migliore per piantare un albero era 20 anni fa. Il secondo momento migliore è adesso. - Proverbio cinese"
  ],
  "citasGratitud": [
    "La gratitudine è la memoria del cuore. - Jean Baptiste Massieu",
    "La gratitudine è la migliore attitudine. - Sconosciuto",
    "La gratitudine trasforma ciò che abbiamo in abbastanza. - Anonimo",
    "La gratitudine è la chiave che apre la porta alla felicità. - Sconosciuto",
    "La gratitudine è un fiore che sboccia nel cuore. - Sconosciuto",
    "La gratitudine è la forma più sana di individualismo. - Sconosciuto",
    "La gratitudine è una virtù tanto importante quanto l'umiltà. - Sconosciuto",
    "La gratitudine è una moneta che possiamo coniare per noi stessi e spendere senza paura. - Sconosciuto",
    "La gratitudine è una chiave maestra che apre molte porte. - Sconosciuto",
    "La gratitudine è una porta aperta che permette al bene di fluire verso di te. - Sconosciuto",
    "La gratitudine è un magnete per l'abbondanza. - Sconosciuto",
    "La gratitudine è una potente espressione di amore e apprezzamento. - Sconosciuto",
    "La gratitudine è un seme che cresce quando è piantato nel cuore. - Sconosciuto",
    "La gratitudine è un regalo che possiamo dare a noi stessi e agli altri. - Sconosciuto",
    "La gratitudine è un ponte che collega il passato al presente e al futuro. - Sconosciuto",
    "La gratitudine è un legame che unisce le persone nell'amore e nell'apprezzamento. - Sconosciuto",
    "La gratitudine è un fiore che sboccia nel giardino dell'anima. - Sconosciuto",
    "La gratitudine è un'attitudine che trasforma l'avversità in opportunità. - Sconosciuto",
    "La gratitudine è una forma d'amore espressa con parole e azioni. - Sconosciuto",
    "La gratitudine è una forma di ricchezza che non si può acquistare con denaro. - Sconosciuto",
    "La gratitudine è un'attitudine di abbondanza che attira più cose per cui essere grati. - Sconosciuto",
    "La gratitudine è una canzone che eleva l'anima e la riempie di gioia. - Sconosciuto",
    "La gratitudine è una virtù che arricchisce le nostre vite e quelle degli altri. - Sconosciuto",
    "La gratitudine è una benedizione che si moltiplica quando viene condivisa. - Sconosciuto",
    "La gratitudine è una porta aperta che invita l'abbondanza nella nostra vita. - Sconosciuto",
    "La gratitudine è un seme che cresce quando è piantato nel cuore. - Sconosciuto",
    "La gratitudine è una virtù che ci rende più felici e più sani. - Sconosciuto",
    "La gratitudine è una forma di vita che trasforma il nostro rapporto con il mondo. - Sconosciuto",
    "La gratitudine è una benedizione che si moltiplica quando viene condivisa. - Sconosciuto",
    "La gratitudine è un seme che cresce quando è piantato nel cuore. - Sconosciuto"
  ],
  "pensamientosPositivos": [
    "Tutto passa e tutto arriva, quindi mantieni la calma e vai avanti.",
    "La vita è un viaggio pieno di alti e bassi; goditi il viaggio e impara da ogni esperienza.",
    "Ogni sfida è un'opportunità per crescere e imparare; fida della tua capacità di superarla.",
    "L'avversità ti rende più forte e ti prepara ad affrontare sfide ancora più grandi in futuro.",
    "Non importa quante volte cadi, ciò che conta è rialzarti ancora una volta e continuare.",
    "Gli ostacoli sono solo opportunità travestite; cerca la lezione in ogni difficoltà.",
    "Quando ti senti perso, ricorda che ogni passo che fai ti avvicina sempre di più alla tua destinazione.",
    "La pazienza è la chiave per superare qualsiasi situazione difficile; fida del processo e mantieni la fede.",
    "Le tempeste non durano per sempre; dopo la pioggia viene l'arcobaleno.",
    "La vita è una montagna russa di emozioni; abbraccia gli alti e bassi e celebra la montagna russa.",
    "Non importa quanto ti preoccupi, non puoi cambiare il passato né controllare il futuro; concentrati sul presente.",
    "Quando ti senti sopraffatto, prenditi un momento per respirare profondamente e ricorda che andrà tutto bene.",
    "La felicità non si trova nelle circostanze esterne, ma nell'atteggiamento interno; scegli di essere felice oggi.",
    "La gratitudine trasforma ciò che abbiamo in abbastanza e ci riempie di gioia e pace.",
    "L'amore è la forza più potente dell'universo; amati e condividi amore con gli altri.",
    "La vita è troppo breve per vivere con rimpianti; segui i tuoi sogni e fai ciò che ti rende felice.",
    "La fede sposta le montagne; credi in te stesso e nei tuoi sogni, e non perdere mai la speranza.",
    "La creatività è la scintilla che accende il fuoco della passione; trova la tua passione e lascia che la tua creatività fiorisca.",
    "La perseveranza è la chiave per raggiungere i tuoi obiettivi; non arrenderti mai, anche quando le cose sembrano difficili.",
    "Il perdono è liberatorio; lascia andare il passato e apri spazio per un futuro pieno di possibilità.",
    "L'amicizia è un tesoro prezioso; coltiva relazioni significative e nutri le tue amicizie.",
    "Il riso è il miglior rimedio; trova gioia nei momenti semplici e ridi con il cuore.",
    "L'accettazione è il primo passo verso la pace interiore; accetta ciò che non puoi cambiare e vai avanti.",
    "La saggezza viene dall'esperienza; impara dai tuoi errori e trasformali in lezioni per il futuro.",
    "La speranza è la luce che brilla nell'oscurità; mantieni viva la speranza nei momenti difficili.",
    "Il coraggio non è l'assenza di paura, ma la capacità di andare avanti nonostante la paura.",
    "L'onestà è la base di tutte le relazioni; sii sincero con te stesso e con gli altri.",
    "L'umiltà ti rende grande; riconosci i tuoi punti di forza e debolezza e mantieni i piedi per terra.",
    "La generosità è una benedizione per chi dà e chi riceve; condividi ciò che hai con gli altri e semina semi di bontà."
  ],
  "curiosidadesOptimistas": [
    "Le api comunicano la posizione delle fonti di cibo ad altre api tramite un complesso ballo.",
    "I polpi hanno tre cuori e il loro sangue è blu.",
    "Gli pinguini imperatore si accoppiano per tutta la vita e condividono la responsabilità di prendersi cura dei loro piccoli.",
    "Gli alberi possono comunicare tra loro attraverso una rete sotterranea di funghi.",
    "I delfini hanno nomi e rispondono quando vengono chiamati per nome.",
    "Gli elefanti sono capaci di mostrare empatia e conforto verso gli altri membri del loro branco.",
    "I gatti hanno la capacità di purificare l'aria intorno a loro e aiutare a ridurre lo stress nelle persone.",
    "I cani possono rilevare certi tipi di cancro e altre malattie negli esseri umani.",
    "Le farfalle Monarca viaggiano migliaia di chilometri durante la loro migrazione annuale, mostrando una resistenza e una determinazione incredibili.",
    "Gli alberi rilasciano composti chimici chiamati fitoncidi, che hanno proprietà antibatteriche e antifungine.",
    "I koala hanno impronte digitali simili a quelle umane.",
    "I cavalli possono comunicare con gli esseri umani attraverso una varietà di espressioni facciali e segnali corporei.",
    "I pinguini maschi regalano pietre alle femmine come gesto di corteggiamento.",
    "I pipistrelli sono importanti impollinatori e aiutano a mantenere l'equilibrio negli ecosistemi.",
    "Gli uccelli cantano non solo per comunicare, ma anche per esprimere gioia e celebrare la vita.",
    "Le orche formano legami sociali forti e collaborano tra loro per cacciare e crescere i loro piccoli.",
    "I gorilla hanno la capacità di imparare il linguaggio dei segni e comunicare con gli esseri umani in quel modo.",
    "Le mucche hanno migliori amici e si stressano quando vengono separati da loro.",
    "Le tartarughe marine possono vivere per più di 100 anni e percorrere migliaia di chilometri durante la loro vita.",
    "I lupi formano legami familiari forti e lavorano insieme nella caccia e nella cura dei loro piccoli.",
    "I gufi hanno la capacità di ruotare la testa fino a 270 gradi.",
    "I ricci si arrotolano a palla come meccanismo di difesa quando si sentono minacciati.",
    "Le formiche sono in grado di sollevare oggetti fino a 50 volte il loro peso corporeo.",
    "Gli picchi picchiano sugli alberi per trovare cibo e fare nidi, creando cavità che beneficiano altre specie di uccelli.",
    "I canguri hanno una tasca in cui portano i loro piccoli e possono chiuderla ermeticamente per proteggere i loro cuccioli.",
    "I pesci pagliaccio hanno una relazione simbiotica con le anemoni di mare e si proteggono reciprocamente.",
    "I camaleonti possono cambiare colore per mimetizzarsi e regolare la loro temperatura corporea.",
    "Le api sono responsabili della impollinazione di molte piante e sono vitali per la produzione alimentare.",
    "Gli elefanti africani comunicano attraverso una varietà di suoni e vibrazioni inudibili per gli umani."
  ],
  "anecdotasPositivas": [
    "Uno sconosciuto ha pagato il caffè per tutti nella fila del bar, generando una catena di gentilezza.",
    "Un bambino ha restituito un portafoglio smarrito con tutto il denaro intatto al proprietario.",
    "Un gruppo di volontari ha pulito un parco comunitario e lo ha trasformato in uno spazio bellissimo per tutti.",
    "Un autista ha fermato la sua auto per aiutare un anziano a attraversare la strada.",
    "Una persona ha donato il midollo osseo per salvare la vita di uno sconosciuto.",
    "Un cane salvato ha trovato una nuova casa amorevole e è diventato l'animale domestico della famiglia.",
    "Un giovane ha raccolto cibo e giocattoli da donare a un rifugio per animali locale.",
    "Un vicino ha tagliato l'erba del giardino del suo anziano vicino senza che glielo chiedessero.",
    "Uno studente ha organizzato una campagna di raccolta fondi per aiutare un compagno di classe con le spese mediche.",
    "Una persona ha restituito una borsa smarrita piena di oggetti di valore al proprietario.",
    "Un gruppo di amici ha organizzato una cena a sorpresa per festeggiare il compleanno di un amico che stava attraversando un momento difficile.",
    "Uno sconosciuto ha aiutato a cambiare la gomma di una macchina di una persona bloccata sulla strada.",
    "Una squadra sportiva ha donato il loro tempo e le loro risorse per ricostruire un parco giochi in una comunità bisognosa.",
    "Un gruppo di amici ha piantato alberi in un parco locale per migliorare l'ambiente della loro comunità.",
    "Un insegnante dedicato ha aiutato uno studente con difficoltà a migliorare i suoi voti e a trovare la sua passione per l'apprendimento.",
    "Un cittadino anonimo ha pagato le spese mediche di una famiglia bisognosa senza aspettarsi nulla in cambio.",
    "Un padre single ha lavorato sodo per crescere i suoi figli e li ha visti diventare adulti di successo e amorevoli.",
    "Un team di lavoro si è unito per sostenere un collega che stava lottando con problemi personali.",
    "Un gruppo di giovani ha organizzato una pulizia della spiaggia per preservare l'ambiente marino.",
    "Uno sconosciuto ha aiutato una madre impegnata a caricare il suo carrello della spesa al supermercato.",
    "Una persona ha donato sangue per aiutare a salvare la vita di un paziente in ospedale.",
    "Un artista di strada ha allietato il giorno dei passanti con la sua musica e la sua arte.",
    "Un volontario ha trascorso il suo tempo a leggere libri ai bambini in un ospedale pediatrico.",
    "Un autista ha fermato la sua auto per aiutare una persona anziana a raccogliere la spesa caduta a terra.",
    "Un gruppo di amici ha organizzato una raccolta fondi per sostenere una famiglia che aveva perso tutto in un incendio.",
    "Una coppia ha festeggiato il loro anniversario donando il loro tempo a un rifugio per animali locale.",
    "Un tutor studentesco ha aiutato un altro studente a migliorare le sue abilità accademiche e a guadagnare fiducia in se stesso.",
    "Un gruppo di volontari ha organizzato un pasto per senzatetto e ha offerto loro un pasto caldo e amicizia.",
    "Una persona ha restituito un telefono cellulare smarrito al proprietario e si è assicurata che fosse restituito in modo sicuro."
  ],
  "consejosDeVida": [
    "Vivi nel momento presente e goditi ogni istante.",
    "Ama e rispetta gli altri come vuoi essere amato e rispettato.",
    "Sii autentico e fedele a te stesso in ogni momento.",
    "Prenditi cura della tua salute: mangia bene, fai esercizio e dormi a sufficienza.",
    "Coltiva relazioni significative e nutri le tue amicizie.",
    "Accetta i tuoi errori e impara da essi; la crescita viene dall'avversità.",
    "Impara a perdonare gli altri e te stesso; il perdono libera il cuore.",
    "Sii grato per le benedizioni che hai nella tua vita.",
    "Trova tempo per la pace e la riflessione nella tua quotidianità.",
    "Lavora duro per i tuoi sogni e obiettivi, ma goditi anche il viaggio.",
    "Ascolta la tua intuizione e segui il tuo cuore nella presa di decisioni.",
    "Pratica compassione ed empatia verso gli altri.",
    "Sii umile e riconosci che c'è sempre di più da imparare.",
    "Abbraccia la diversità e rispetta le opinioni e le credenze degli altri.",
    "Cultiva una mentalità positiva e concentrati sulle soluzioni, non sui problemi.",
    "Assumi la responsabilità delle tue azioni e prendi il controllo della tua vita.",
    "Impara a lasciar andare ciò che non puoi controllare e concentrati su ciò che puoi cambiare.",
    "Investi nel tuo sviluppo personale e cerca costantemente di crescere come persona.",
    "Sii coraggioso e affronta le tue paure; la crescita sta al di fuori della tua zona di comfort.",
    "Trova tempo per le tue passioni e hobby; nutri la tua creatività e il tuo spirito.",
    "Mantieni una mente aperta e flessibile; la vita è piena di sorprese e opportunità.",
    "Pratica la generosità e dona di te stesso agli altri in modo disinteressato.",
    "Credi in te stesso e nella tua capacità di superare qualsiasi sfida ti si presenti.",
    "Dai priorità al tuo benessere mentale ed emotivo; prenditi cura della tua salute mentale tanto quanto della tua salute fisica.",
    "Impara a dire di no quando è necessario e stabilisci confini sani nelle tue relazioni.",
    "Sii paziente e persistente nel perseguire i tuoi obiettivi; il successo richiede tempo.",
    "Fai spazio al gioco e al divertimento nella tua vita; la gioia è una parte importante dell'equilibrio.",
    "Cerca la bellezza nella semplicità e trova gratitudine nelle piccole cose.",
    "Sii consapevole del tuo impatto sul mondo e sforzati di lasciare un'eredità positiva.",
    "Ricorda che sei responsabile della tua felicità e che hai il potere di creare la vita che desideri."
  ],
  "reflexionesDiarias": [
    "Oggi è un buon giorno per iniziare qualcosa di nuovo.",
    "Ogni giorno è un'opportunità per imparare qualcosa di nuovo.",
    "Fai una pausa e respira. Tutto andrà bene.",
    "Confida nel processo e vai avanti.",
    "Non lasciare che la paura ti fermi; vai avanti con coraggio.",
    "Apprezza le piccole cose che la vita ti offre oggi.",
    "Lascia andare ciò che non puoi controllare e concentrati su ciò che puoi cambiare.",
    "Sii gentile con te stesso e con gli altri.",
    "Oggi è un giorno per praticare la gratitudine e apprezzare ciò che hai.",
    "Ricorda che ogni ostacolo è un'opportunità per crescere e imparare.",
    "Non preoccuparti per il futuro; concentrati sul presente e agisci.",
    "Prenditi cura del tuo corpo, nutri la tua mente e cura la tua anima.",
    "Non confrontare il tuo percorso con quello degli altri; ognuno ha il proprio viaggio.",
    "La felicità si trova nei momenti semplici e quotidiani.",
    "Scegli di essere positivo e troverai bellezza in ogni giorno.",
    "Oggi è un giorno per fare qualcosa che ti renda felice.",
    "Sii gentile con te stesso; sei abbastanza così come sei.",
    "Perdona gli altri e lascia andare i risentimenti; liberati da quel peso.",
    "Ascolta la tua intuizione e fidati di te stesso.",
    "Approfitta al massimo di questo giorno e rendilo memorabile.",
    "Lascia il passato alle spalle e guarda avanti con speranza.",
    "Non arrenderti di fronte alle sfide; sei più forte di quanto pensi.",
    "Ricorda che amore e gentilezza valgono sempre la pena.",
    "Fai qualcosa che ti spinga fuori dalla tua zona di comfort e ti aiuti a crescere.",
    "Ogni giorno è un'opportunità per creare la vita che desideri.",
    "Sii grato per le lezioni che impari ogni giorno.",
    "Non permettere allo stress di controllare la tua giornata; trova momenti di pace e calma.",
    "Celebra i tuoi successi, per quanto piccoli possano essere.",
    "Oggi è un giorno per dare il meglio di te e brillare con la tua luce unica.",
    "Ricorda che sei in grado di superare qualsiasi sfida ti si presenti."
  ],
  "frasesInspiradoras": [
    "Il successo è la somma di piccoli sforzi ripetuti giorno dopo giorno.",
    "Non è mai troppo tardi per diventare ciò che avresti potuto essere.",
    "L'unico modo per fare un ottimo lavoro è amare quello che fai.",
    "Non contare i giorni, fai in modo che i giorni contino.",
    "La creatività è intelligenza che si diverte.",
    "La vita è ciò che accade mentre sei impegnato a fare altri progetti.",
    "La felicità non è qualcosa che si rimanda al futuro; è qualcosa che stai progettando per il presente.",
    "L'istruzione è l'arma più potente che puoi usare per cambiare il mondo",
    "L'unico limite al nostro successo domani saranno i nostri dubbi di oggi",
    "La mente è tutto. Quello che pensi, lo diventi.",
    "La pazienza è la chiave per superare qualsiasi sfida.",
    "Ogni giorno è una pagina bianca, scrivi una bella storia!",
    "Il successo non è la chiave della felicità, la felicità è la chiave del successo.",
    "L'unione fa la forza.",
    "La pratica rende perfetti.",
    "Meglio tardi che mai.",
    "Non preoccuparti del fallimento, devi avere ragione solo una volta.",
    "Chi insegue due lepri non ne prende nessuna.",
    "A qualcosa la sventura è buona.",
    "La perseveranza è la madre del successo.",
    "La fiducia in se stessi è il primo segreto del successo.",
    "La vita è un viaggio, non una destinazione.",
    "Se fai quello che hai sempre fatto, otterrai quello che hai sempre ottenuto",
    "Non c'è male che non venga per un bene.",
    "La vera felicità viene dal dare senza aspettarsi nulla in cambio.",
    "Ogni ostacolo è un'opportunità per crescere.",
    "Non ci sono scorciatoie per lavorare.",
    "La migliore vendetta è un enorme successo.",
    "La forza non viene dalla vittoria, ma dal non arrendersi mai."
  ],
  "refranesFamosos": [
    "Prima si alza, che Dio lo aiuti",
    "Meglio tardi che mai.",
    "Alzarsi presto non affretta l'alba.",
    "Con la bocca chiusa, le mosche non entrano.",
    "Chi semina vento, miete tempesta.",
    "Prevenire è meglio che curare.",
    "Più ne prendi, meno spremi",
    "A qualcosa la sventura è buona.",
    "L'unione fa la forza.",
    "A qualcosa la sventura è buona.",
    "La pratica rende perfetti.",
    "Lontano dagli occhi, lontano dal cuore.",
    "Chi insegue due lepri non ne prende nessuna.",
    "Non ci sono scorciatoie per lavorare.",
    "Dio stringe, ma non soffoca.",
    "Chi aspetta, si dispera.",
    "Nessuno è profeta nella propria terra",
    "In mancanza di pane, buone sono le galette.",
    "Più parliamo, più vaghiamo.",
    "È meglio perdere un minuto nella vita che perdere la vita in un minuto.",
    "Prima si alza, Dio lo aiuta",
    "Parole sciocche, orecchie sorde.",
    "Su un dato cavallo, non si guardano i denti.",
    "Più ne prendi, meno spremi",
    "C'è una lunga strada dalla coppa alle labbra.",
    "In mancanza di pane, buone sono le galette.",
    "Con la bocca chiusa, le mosche non entrano.",
    "Con il brutto tempo, buon viso.",
    "Meglio uno che due, ce la farai.",
    "Un cane che abbaia non morde."
  ],
  "frasesFamosas": [
    "La vita è ciò che accade mentre sei impegnato a fare altri progetti. - John Lennon",
    "Nulla è impossibile, perché la parola stessa dice 'Io sono possibile'! - Audrey Hepburn",
    "L'unico modo per fare un ottimo lavoro è amare quello che fai. - Steve Jobs",
    "Non preoccuparti del fallimento, devi avere ragione solo una volta. - Ha disegnato Houston",
    "La gloria più grande nella vita non sta nel non cadere mai, ma nel rialzarsi ogni volta che cadiamo. - Nelson Mandela",
    "Non è importante ciò che si ha, ma il modo in cui si apprezza ciò che si ha. - Ravikant navale",
    "La mente è tutto. Quello che pensi, lo diventi. - Buddha",
    "La felicità non è qualcosa che si rimanda al futuro; È qualcosa che stai progettando per il presente. - Jim Rohn",
    "La vita è per il 10% ciò che ci accade e per il 90% il modo in cui reagiamo. - Charles R. Swindoll",
    "La creatività è intelligenza che si diverte. - Albert Einstein",
    "La migliore vendetta è un enorme successo. - Frank Sinatra",
    "Non è mai troppo tardi per diventare ciò che avresti potuto essere. - George Eliot",
    "Se qualcosa non ti piace, cambialo. Se non puoi cambiarlo, cambia il tuo atteggiamento. - Maya Angelou",
    "L'istruzione è l'arma più potente che puoi usare per cambiare il mondo. - Nelson Mandela",
    "L'unico modo per fare un ottimo lavoro è amare quello che fai. - Steve Jobs",
    "Se fai quello che hai sempre fatto, otterrai quello che hai sempre ottenuto. - Tony Robbins",
    "Il successo non è definitivo, il fallimento non è fatale: è il coraggio di continuare che conta. - Winston Churchill",
    "Non contare i giorni, fai in modo che i giorni contino. - Muhammad Ali",
    "La vita è ciò che accade mentre sei impegnato a fare altri progetti. - John Lennon",
    "L'unico limite al nostro successo domani saranno i nostri dubbi di oggi. - Franklin D. Roosevelt"
  ]
}
