{
  "frasesMotivacionales": [
    "Make sure your worst enemy doesn't live between your two ears👿",
    "Your will is always under your control, so nothing can stop you 😜",
    "Failure is the way to start again, but smarter",
    "The sky is the limit💘 ",
    "Happiness is not something made, it comes from your own actions 🤩",
    "Everything is practice 😎",
    "Every day gives you a new opportunity 😀",
    "This is your moment 💫",
    "You may like the lessons or find them irrelevant and silly, but there are no mistakes, only lessons 🤓",
    "Your attitude determines your altitude 🌄",
    "Every day is a new opportunity to be a better version of yourself 💫",
    "Personal growth is a marathon, not a sprint 🏃‍♂️",
    "The only moment that matters is right now ⏳",
    "Self-confidence is the first secret of success 💼",
    "The little things are what make life big 🌻",
    "True happiness comes from giving without expecting anything in return 🎁",
    "Life is what we make of it, so let's make it great! 🌈",
    "Joy is everywhere, you just need to look around 🌞",
    "Love is the universal language of the heart ❤️",
    "Patience is the key to overcoming any challenge ⏳",
    "Every day is a blank page, write a good story on it! 📖",
    "Success is not the key to happiness, happiness is the key to success 😊",
    "Your thoughts create your reality, so think big 🚀",
    "Life is a journey, not a final destination 🌍",
    "Smiling is the universal language of kindness 🙂",
    "Strength doesn't come from winning, but from never giving up 💪",
    "The best way to predict the future is to create it 🌟",
    "Gratitude is the magnet that attracts abundance 💫",
    "It's never too late to be what you might have been 🌠"
  ],
  "mensajesAmorAmistad": [
    "You are the reason I smile every day.",
    "Your friendship is a treasure I value more than anything else in this world.",
    "Thank you for always being there for me, even in the toughest times.",
    "Our friendship is a bond that will never break.",
    "You are my rock, my confidant, and my greatest support.",
    "I can't imagine life without you by my side.",
    "Your love and friendship are the light that guides my path in the darkness.",
    "Every moment with you is a gift I cherish forever.",
    "You are the best friend anyone could ask for, and I am eternally grateful for that.",
    "Thank you for being my adventure companion on this journey called life.",
    "Your love is the most precious gift I have ever received.",
    "I appreciate every shared laugh, every shed tear, and every comforting hug we've shared together.",
    "Our friendship is a safe haven amidst the storm.",
    "You are the anchor that keeps me steady when everything else seems to be falling apart around me.",
    "Our connection is so deep that not even words can express how much you mean to me.",
    "Your presence in my life is a gift I will never stop valuing.",
    "You are my confidant, my partner in crime, and my best friend whom I can fully trust.",
    "Thank you for being my unwavering support every step of the way.",
    "Our friendship is a treasure I hold deep in my heart.",
    "Your love gives me strength when I feel weak and inspires me to be the best version of myself.",
    "Our friendship is a blessing I will never stop being thankful for.",
    "You are the reason to believe in the power of love and friendship.",
    "Thank you for being the light that brightens my life when everything seems dark.",
    "Your love and friendship are the most valuable gift I have received in this life.",
    "Our bonds of friendship are so strong that not even distance can separate us.",
    "Your presence in my life is a constant reminder of the power of love and friendship.",
    "You are my life companion, my confidant, and my greatest joy.",
    "Thank you for always standing by my side, no matter what.",
    "Our friendship is a precious gift I treasure more than anything else in this world."
  ],
  "consejosBienestarMental": [
    "Practice gratitude daily, focusing on the positive aspects of your life.",
    "Establish healthy boundaries in your relationships to protect your emotional energy.",
    "Find time for self-care and activities that bring you joy and tranquility.",
    "Maintain a regular sleep routine to promote proper rest and rejuvenation.",
    "Learn to say no when necessary to avoid overcommitment and stress.",
    "Seek social and emotional support from friends, family, or support groups.",
    "Practice meditation and mindfulness to calm your mind and reduce stress.",
    "Exercise your body regularly to release endorphins and improve your mood.",
    "Eat a balanced and healthy diet to nourish your body and mind.",
    "Limit your exposure to news and social media to reduce anxiety and overstimulation.",
    "Develop healthy coping skills to deal with stress and challenges.",
    "Take breaks and disconnect from electronic screens to rest your eyes and mind.",
    "Practice self-compassion and treat yourself with kindness and understanding.",
    "Cultivate positive and meaningful relationships that provide emotional support and camaraderie.",
    "Find time for creative activities that stimulate your mind and encourage personal expression.",
    "Exercise regularly to release built-up tensions and improve your overall well-being.",
    "Learn to identify and challenge negative or distorted thoughts to promote a more positive mindset.",
    "Seek professional help if you feel like your emotions are out of control or affecting your quality of life.",
    "Practice deep and mindful breathing to reduce stress and promote relaxation.",
    "Make time for outdoor activities and connect with nature to renew your spirit.",
    "Create a calm and welcoming environment in your home to promote calmness and balance.",
    "Foster acceptance and forgiveness, both for yourself and others, to free yourself from emotional burdens.",
    "Set realistic and achievable goals to give yourself a sense of purpose and accomplishment.",
    "Maintain a positive and optimistic attitude, even in the face of challenges and adversities.",
    "Practice empathy and understanding towards others to promote healthy and positive relationships.",
    "Make time for leisure and enjoyment to balance your responsibilities and pleasures.",
    "Prioritize sleep and adequate rest to recharge your energy and promote optimal mental functioning.",
    "Cultivate gratitude and appreciation for the little things in life, acknowledging the blessings that surround you.",
    "Learn to let go of what you cannot control and focus on what you can change to promote inner peace."
  ],
  "frasesMotivacionalesTrabajo": [
    "Success is not the key to happiness, happiness is the key to success. If you love what you do, you'll be successful. - Albert Schweitzer",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "No matter how slow you go, as long as you don't stop. - Confucius",
    "The difference between the impossible and the possible lies in a person's determination. - Tommy Lasorda",
    "Success is the sum of small efforts repeated day in and day out. - Robert Collier",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Don't wait for opportunities to come to you. Go out and create opportunities. - Chris Grosser",
    "Discipline is the bridge between goals and accomplishments. - Jim Rohn",
    "Success is not for those who think they can, it's for those who do. - Vishwas Chavan",
    "Persistence is the engine of success. - Denis Waitley",
    "If you dream it, you can achieve it. - Zig Ziglar",
    "The key to reaching your goals lies in action. - Jim Rohn",
    "Success is 1% inspiration and 99% perspiration. - Thomas Edison",
    "Success is not about being the best, but about being consistent. - Unknown",
    "Never stop chasing your dreams. - Unknown",
    "Excellence is not an act, but a habit. - Aristotle",
    "There are no limits to what you can accomplish if you refuse to give up. - Unknown",
    "Attitude is everything. - Unknown",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is the result of perfection, hard work, learning from failure, loyalty, and persistence. - Colin Powell",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "Don't worry about failures, worry about the chances you miss when you don't even try. - Jack Canfield",
    "Success is not measured by what you achieve, but by the obstacles you overcome in the process. - Booker T. Washington",
    "The only limit to your impact is your imagination and commitment. - Tony Robbins",
    "Success is not the key to happiness, happiness is the key to success. - Unknown",
    "Your only limitation is your imagination. - Unknown",
    "Great things never come from the comfort of your comfort zone. - Unknown",
    "If you can't do great things, do small things in a great way. - Napoleon Hill",
    "Success is the result of preparation, hard work, and learning from failures. - Colin Powell",
    "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb"
  ],
  "citasGratitud": [
    "Gratitude is the memory of the heart. - Jean Baptiste Massieu",
    "Gratitude is the best attitude. - Unknown",
    "Gratitude turns what we have into enough. - Anonymous",
    "Gratitude is the key that opens the door to happiness. - Unknown",
    "Gratitude is a flower that blooms in the heart. - Unknown",
    "Gratitude is the healthiest form of individualism. - Unknown",
    "Gratitude is a virtue as important as humility. - Unknown",
    "Gratitude is a currency we can mint for ourselves and spend without fear. - Unknown",
    "Gratitude is a master key that opens many doors. - Unknown",
    "Gratitude is an open door that allows the good to flow to you. - Unknown",
    "Gratitude is a magnet for abundance. - Unknown",
    "Gratitude is a powerful expression of love and appreciation. - Unknown",
    "Gratitude is a seed that grows when planted in the heart. - Unknown",
    "Gratitude is a gift we can give to ourselves and others. - Unknown",
    "Gratitude is a bridge that connects the past with the present and the future. - Unknown",
    "Gratitude is a bond that unites people in love and appreciation. - Unknown",
    "Gratitude is a flower that blooms in the garden of the soul. - Unknown",
    "Gratitude is an attitude that transforms adversity into opportunity. - Unknown",
    "Gratitude is a form of love expressed in words and actions. - Unknown",
    "Gratitude is a form of wealth that cannot be bought with money. - Unknown",
    "Gratitude is an attitude of abundance that attracts more things to be grateful for. - Unknown",
    "Gratitude is a song that uplifts the soul and fills it with joy. - Unknown",
    "Gratitude is a virtue that enriches our lives and those of others. - Unknown",
    "Gratitude is a blessing that multiplies when shared. - Unknown",
    "Gratitude is an open door that invites abundance into our lives. - Unknown",
    "Gratitude is a seed that grows when planted in the heart. - Unknown",
    "Gratitude is a virtue that makes us happier and healthier. - Unknown",
    "Gratitude is a way of living that transforms our relationship with the world. - Unknown",
    "Gratitude is a blessing that multiplies when shared. - Unknown",
    "Gratitude is a seed that grows when planted in the heart. - Unknown"
  ],
  "pensamientosPositivos": [
    "Everything passes and everything comes, so stay calm and keep going.",
    "Life is a journey full of ups and downs; enjoy the journey and learn from every experience.",
    "Every challenge is an opportunity to grow and learn; trust in your ability to overcome it.",
    "Adversity makes you stronger and prepares you to face even greater challenges in the future.",
    "No matter how many times you fall, what matters is getting up again and moving forward.",
    "Obstacles are just disguised opportunities; look for the lesson in every difficulty.",
    "When you feel lost, remember that every step you take brings you closer to your destination.",
    "Patience is the key to overcoming any difficult situation; trust the process and keep the faith.",
    "Storms don't last forever; after the rain comes the rainbow.",
    "Life is a rollercoaster of emotions; embrace the ups and downs and celebrate the rollercoaster.",
    "No matter how much you worry, you can't change the past or control the future; focus on the present.",
    "When you feel overwhelmed, take a moment to take a deep breath and remember that everything will be okay.",
    "Happiness is not found in external circumstances, but in internal attitude; choose to be happy today.",
    "Gratitude transforms what we have into enough and fills us with joy and peace.",
    "Love is the most powerful force in the universe; love yourself and share love with others.",
    "Life is too short to live with regrets; follow your dreams and do what makes you happy.",
    "Faith moves mountains; believe in yourself and your dreams, and never lose hope.",
    "Creativity is the spark that ignites the fire of passion; find your passion and let your creativity flourish.",
    "Perseverance is the key to reaching your goals; never give up, even when things seem tough.",
    "Forgiveness is liberating; let go of the past and make room for a future full of possibilities.",
    "Friendship is a precious treasure; cultivate meaningful relationships and nurture your friendships.",
    "Laughter is the best medicine; find joy in simple moments and laugh from the heart.",
    "Acceptance is the first step towards inner peace; accept what you cannot change and move forward.",
    "Wisdom comes from experience; learn from your mistakes and turn them into lessons for the future.",
    "Hope is the light that shines in the darkness; keep hope alive in difficult times.",
    "Courage is not the absence of fear, but the ability to move forward despite fear.",
    "Honesty is the foundation of all relationships; be honest with yourself and with others.",
    "Humility makes you great; recognize your strengths and weaknesses and keep your feet on the ground.",
    "Generosity is a blessing for both the giver and the receiver; share what you have with others and sow seeds of kindness."
  ],
  "curiosidadesOptimistas": [
    "Bees communicate the location of food sources to other bees through a complex dance.",
    "Octopuses have three hearts, and blue is the blood that flows through their veins.",
    "Emperor penguins mate for life and share the responsibility of caring for their offspring.",
    "Trees can communicate with each other through an underground network of fungi.",
    "Dolphins have names and respond when called by their name.",
    "Elephants are capable of showing empathy and comfort towards other members of their herd.",
    "Cats have the ability to purify the air around them and help reduce stress in people.",
    "Dogs can detect certain types of cancer and other diseases in humans.",
    "Monarch butterflies travel thousands of kilometers during their annual migration, showing incredible resilience and determination.",
    "Trees release chemical compounds called phytoncides, which have antibacterial and antifungal properties.",
    "Koalas have fingerprints similar to humans.",
    "Horses can communicate with humans through a variety of facial expressions and body signals.",
    "Male penguins gift stones to females as a courtship gesture.",
    "Bats are important pollinators and help maintain balance in ecosystems.",
    "Birds sing not only to communicate but also to express joy and celebrate life.",
    "Orcas form strong social bonds and cooperate with each other for hunting and raising their offspring.",
    "Gorillas have the ability to learn sign language and communicate with humans in that way.",
    "Cows have best friends and stress when separated from them.",
    "Sea turtles can live for over 100 years and travel thousands of kilometers during their lifetime.",
    "Wolves form strong family bonds and work together in hunting and caring for their young.",
    "Owls have the ability to rotate their head up to 270 degrees.",
    "Hedgehogs curl up into a ball as a defense mechanism when they feel threatened.",
    "Ants are capable of carrying objects that are up to 50 times their body weight.",
    "Woodpeckers peck trees to find food and make nests, creating cavities that benefit other bird species.",
    "Kangaroos have a pouch in which they carry their young and can seal it tightly to protect their babies.",
    "Clownfish have a symbiotic relationship with sea anemones and mutually protect each other.",
    "Chameleons can change color to camouflage and regulate their body temperature.",
    "Bees are responsible for pollinating many plants and are vital for food production.",
    "African elephants communicate through a variety of sounds and vibrations that are inaudible to humans."
  ],
  "anecdotasPositivas": [
    "A stranger paid for everyone's coffee in the coffee line, generating a chain of kindness.",
    "A child returned a lost wallet with all the money intact to its owner.",
    "A group of volunteers cleaned up a community park and transformed it into a beautiful space for everyone.",
    "A driver stopped their car to help an elderly person cross the street.",
    "A person donated bone marrow to save the life of a stranger.",
    "A rescued dog found a new loving home and became the family pet.",
    "A young person collected food and toys to donate to a local animal shelter.",
    "A neighbor mowed the lawn of their elderly neighbor without being asked.",
    "A student organized a fundraising campaign to help a classmate with medical bills.",
    "A person returned a lost purse filled with valuables to its owner.",
    "A group of friends organized a surprise dinner to celebrate the birthday of a friend going through a tough time.",
    "A stranger helped change the tire of a stranded person's car on the roadside.",
    "A sports team donated their time and resources to rebuild a playground in a needy community.",
    "A group of friends planted trees in a local park to improve their community's environment.",
    "A dedicated teacher helped a struggling student improve their grades and find their passion for learning.",
    "An anonymous citizen paid the medical bills of a needy family without expecting anything in return.",
    "A single parent worked hard to raise their children and saw them become successful and loving adults.",
    "A work team came together to support a colleague struggling with personal issues.",
    "A group of youth organized a beach cleanup to preserve the marine environment.",
    "A stranger helped a busy mother load her shopping cart at the supermarket.",
    "A person donated blood to help save the life of a patient in the hospital.",
    "A street artist brightened the day of passersby with their music and art.",
    "A volunteer spent their time reading books to children in a pediatric hospital.",
    "A driver stopped their car to help an elderly person pick up their fallen groceries.",
    "A group of friends organized a fundraiser to support a family who had lost everything in a fire.",
    "A couple celebrated their anniversary by donating their time to a local animal shelter.",
    "A student tutor helped another student improve their academic skills and gain confidence.",
    "A group of volunteers organized a meal for the homeless and provided them with a warm meal and friendship.",
    "A person returned a lost mobile phone to its owner and ensured it was safely returned."
  ],
  "consejosDeVida": [
    "Live in the present moment and enjoy each moment.",
    "Love and respect others as you want to be loved and respected.",
    "Be authentic and true to yourself at all times.",
    "Take care of your health: eat well, exercise, and get enough sleep.",
    "Cultivate meaningful relationships and nurture your friendships.",
    "Accept your mistakes and learn from them; growth comes from adversity.",
    "Learn to forgive others and yourself; forgiveness frees the heart.",
    "Be grateful for the blessings you have in your life.",
    "Find time for peace and reflection in your daily life.",
    "Work hard for your dreams and goals, but also enjoy the journey.",
    "Listen to your intuition and follow your heart in decision-making.",
    "Practice compassion and empathy towards others.",
    "Be humble and acknowledge that there is always more to learn.",
    "Embrace diversity and respect the opinions and beliefs of others.",
    "Cultivate a positive mindset and focus on solutions, not problems.",
    "Take responsibility for your actions and take charge of your life.",
    "Learn to let go of what you cannot control and focus on what you can change.",
    "Invest in your personal development and constantly seek to grow as a person.",
    "Be brave and face your fears; growth lies outside your comfort zone.",
    "Make time for your passions and hobbies; nurture your creativity and spirit.",
    "Maintain an open and flexible mind; life is full of surprises and opportunities.",
    "Practice generosity and selflessly give of yourself to others.",
    "Believe in yourself and your ability to overcome any challenge that comes your way.",
    "Prioritize your mental and emotional well-being; take care of your mental health as much as your physical health.",
    "Learn to say no when necessary and establish healthy boundaries in your relationships.",
    "Be patient and persistent in pursuing your goals; success takes time.",
    "Make room for play and fun in your life; joy is an important part of balance.",
    "Seek beauty in simplicity and find gratitude in the little things.",
    "Be mindful of your impact on the world and strive to leave a positive legacy.",
    "Remember that you are responsible for your own happiness and that you have the power to create the life you desire."
  ],
  "reflexionesDiarias": [
    "Today is a good day to start something new.",
    "Every day is an opportunity to learn something new.",
    "Take a pause and breathe. Everything will be okay.",
    "Trust the process and keep moving forward.",
    "Don't let fear hold you back; move forward with courage.",
    "Appreciate the little things life offers you today.",
    "Let go of what you cannot control and focus on what you can change.",
    "Be kind to yourself and others.",
    "Today is a day to practice gratitude and appreciate what you have.",
    "Remember that every obstacle is an opportunity to grow and learn.",
    "Don't worry about the future; focus on the present and take action.",
    "Take care of your body, nourish your mind, and nurture your soul.",
    "Don't compare your path to others; everyone has their own journey.",
    "Happiness is found in the simple, everyday moments.",
    "Choose to be positive and you'll find beauty in each day.",
    "Today is a day to do something that makes you happy.",
    "Be kind to yourself; you are enough just as you are.",
    "Forgive others and let go of resentments; free yourself from that burden.",
    "Listen to your intuition and trust yourself.",
    "Make the most of this day and make it memorable.",
    "Leave the past behind and look forward with hope.",
    "Don't give up in the face of challenges; you are stronger than you think.",
    "Remember that love and kindness are always worth it.",
    "Do something that pushes you out of your comfort zone and helps you grow.",
    "Every day is an opportunity to create the life you desire.",
    "Be grateful for the lessons you learn each day.",
    "Don't let stress control your day; find moments of peace and calm.",
    "Celebrate your achievements, no matter how small.",
    "Today is a day to give your best and shine with your unique light.",
    "Remember that you are capable of overcoming any challenge that comes your way."
  ],
  "frasesInspiradoras": [
    "Success is the sum of small efforts repeated day in and day out.",
    "It is never too late to be what you might have been.",
    "The only way to do great work is to love what you do.",
    "Don't count the days, make the days count.",
    "Creativity is intelligence having fun.",
    "Life is what happens while you are busy making other plans.",
    "Happiness is not something you postpone for the future; it is something you design for the present.",
    "Education is the most powerful weapon which you can use to change the world.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "The mind is everything. What you think, you become.",
    "Patience is the key to overcoming any challenge.",
    "Every day is a blank page, write a good story!",
    "Success is not the key to happiness, happiness is the key to success.",
    "Unity is strength.",
    "Practice makes perfect.",
    "Better late than never.",
    "Don't worry about failure, you only have to be right once.",
    "He who runs after two hares catches neither.",
    "When life gives you lemons, make lemonade.",
    "Perseverance is the mother of success.",
    "Self-confidence is the first secret of success.",
    "Life is a journey, not a destination.",
    "If you do what you've always done, you'll get what you've always gotten.",
    "Every cloud has a silver lining.",
    "True happiness comes from giving without expecting anything in return.",
    "Every obstacle is an opportunity to grow.",
    "There's no shortcut to hard work.",
    "The best revenge is massive success.",
    "Strength does not come from winning, but from never giving up."
  ],
  "refranesFamosos": [
    "The early bird catches the worm.",
    "Better late than never.",
    "Rising early does not hasten the dawn.",
    "Silence is golden.",
    "You reap what you sow.",
    "An ounce of prevention is worth a pound of cure.",
    "The more you grasp, the less you squeeze.",
    "Every cloud has a silver lining.",
    "Unity is strength.",
    "Every cloud has a silver lining.",
    "Practice makes perfect.",
    "Out of sight, out of mind.",
    "He who runs after two hares catches neither.",
    "There's no shortcut to hard work.",
    "God squeezes, but doesn't strangle.",
    "He who waits, despairs.",
    "A prophet is not honored in his own country.",
    "Beggars can't be choosers.",
    "The more one talks, the more one errs.",
    "Better to lose a minute in life than life in a minute.",
    "The early bird catches the worm.",
    "Deaf ears to foolish words.",
    "Don't look a gift horse in the mouth.",
    "The more you grasp, the less you squeeze.",
    "There's many a slip 'twixt the cup and the lip.",
    "Beggars can't be choosers.",
    "Silence is golden.",
    "Every cloud has a silver lining.",
    "A bird in the hand is worth two in the bush.",
    "Barking dogs seldom bite."
  ],
  "frasesFamosas": [
    "Life is what happens while you are busy making other plans. - John Lennon",
    "Nothing is impossible, for the word itself says 'I'm possible'! - Audrey Hepburn",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Don't worry about failure, you only have to be right once. - Drew Houston",
    "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
    "It's not what you have, it's how you enjoy what you have. - Naval Ravikant",
    "The mind is everything. What you think, you become. - Buddha",
    "Happiness is not something you postpone for the future; it is something you design for the present. - Jim Rohn",
    "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
    "Creativity is intelligence having fun. - Albert Einstein",
    "The best revenge is massive success. - Frank Sinatra",
    "It is never too late to be what you might have been. - George Eliot",
    "If you don’t like something, change it. If you can’t change it, change your attitude. - Maya Angelou",
    "Education is the most powerful weapon which you can use to change the world. - Nelson Mandela",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "If you do what you've always done, you'll get what you've always gotten. - Tony Robbins",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "Don't count the days, make the days count. - Muhammad Ali",
    "Life is what happens while you are busy making other plans. - John Lennon",
    "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt"
  ]
}
