{
  "frasesMotivacionales": [
    "Assurez-vous que votre pire ennemi ne vit pas entre vos deux oreilles👿",
    "Votre volonté est toujours sous votre contrôle, donc rien ne peut vous arrêter 😜",
    "L'échec est le moyen de recommencer, mais de manière plus intelligente",
    "Le ciel est la limite💘 ",
    "Le bonheur n'est pas quelque chose de fabriqué, il vient de vos propres actions 🤩",
    "Tout est pratique 😎",
    "Chaque jour vous offre une nouvelle opportunité 😀",
    "C'est votre moment 💫",
    "Vous pouvez aimer les leçons ou les trouver inutiles et stupides, mais il n'y a pas d'erreurs, seulement des leçons 🤓",
    "Votre attitude détermine votre altitude 🌄",
    "Chaque jour est une nouvelle opportunité d'être une meilleure version de vous-même 💫",
    "La croissance personnelle est un marathon, pas un sprint 🏃‍♂️",
    "Le seul moment qui compte est maintenant ⏳",
    "La confiance en soi est le premier secret du succès 💼",
    "Les petites choses sont ce qui rend la vie grande 🌻",
    "Le vrai bonheur vient de donner sans rien attendre en retour 🎁",
    "La vie est ce que nous en faisons, alors faisons-en quelque chose de génial ! 🌈",
    "La joie est partout, il suffit de regarder autour de vous 🌞",
    "L'amour est le langage universel du cœur ❤️",
    "La patience est la clé pour surmonter tout défi ⏳",
    "Chaque jour est une page blanche, écrivez une bonne histoire dessus ! 📖",
    "Le succès n'est pas la clé du bonheur, le bonheur est la clé du succès 😊",
    "Vos pensées créent votre réalité, alors pensez grand 🚀",
    "La vie est un voyage, pas une destination finale 🌍",
    "Sourire est le langage universel de la gentillesse 🙂",
    "La force ne vient pas de gagner, mais de ne jamais abandonner 💪",
    "La meilleure façon de prédire l'avenir est de le créer 🌟",
    "La gratitude est l'aimant qui attire l'abondance 💫",
    "Il n'est jamais trop tard pour être ce que vous auriez pu être 🌠"
  ],

  "mensajesAmorAmistad": [
    "Tu es la raison pour laquelle je souris tous les jours.",
    "Ta friendship est un trésor que je valorise plus que tout autre chose dans ce monde.",
    "Merci d'être toujours là pour moi, même dans les moments les plus difficiles.",
    "Notre amitié est un lien qui ne se brisera jamais.",
    "Tu es mon roc, mon confident et mon plus grand soutien.",
    "Je ne peux pas imaginer la vie sans toi à mes côtés.",
    "Ton amour et ton amitié sont la lumière qui éclaire mon chemin dans l'obscurité.",
    "Chaque moment avec toi est un cadeau que je chéris pour toujours.",
    "Tu es le meilleur ami que quelqu'un pourrait demander, et je te suis éternellement reconnaissant pour cela.",
    "Merci d'être mon compagnon d'aventure dans ce voyage appelé vie.",
    "Ton amour est le plus précieux des cadeaux que j'ai reçus.",
    "J'apprécie chaque rire partagé, chaque larme versée et chaque étreinte réconfortante que nous avons partagés ensemble.",
    "Notre amitié est un havre de paix au milieu de la tempête.",
    "Tu es l'ancre qui me maintient stable quand tout le reste semble s'effondrer autour de moi.",
    "Notre connexion est si profonde que même les mots ne peuvent exprimer combien tu comptes pour moi.",
    "Ta présence dans ma vie est un cadeau que je n'arrêterai jamais de valoriser.",
    "Tu es mon confident, mon complice et mon meilleur ami en qui je peux avoir une confiance totale.",
    "Merci d'être mon soutien indéfectible à chaque étape du chemin.",
    "Notre amitié est un trésor que je garde au plus profond de mon cœur.",
    "Ton amour me donne de la force quand je me sens faible et m'inspire à être la meilleure version de moi-même.",
    "Notre amitié est une bénédiction que je n'arrêterai jamais de remercier.",
    "Tu es la raison de croire en le pouvoir de l'amour et de l'amitié.",
    "Merci d'être la lumière qui illumine ma vie quand tout semble sombre.",
    "Ton amour et ton amitié sont le cadeau le plus précieux que j'ai reçu dans cette vie.",
    "Nos liens d'amitié sont si forts que même la distance ne peut nous séparer.",
    "Ta présence dans ma vie est un rappel constant du pouvoir de l'amour et de l'amitié.",
    "Tu es mon compagnon de vie, mon confident et ma plus grande joie.",
    "Merci d'être toujours à mes côtés, peu importe quoi.",
    "Notre amitié est un cadeau précieux que je chéris plus que tout autre chose dans ce monde."
  ],
  "consejosBienestarMental": [
    "Pratique la gratitude quotidiennement, en te concentrant sur les aspects positifs de ta vie.",
    "Établis des limites saines dans tes relations pour protéger ton énergie émotionnelle.",
    "Trouve du temps pour l'auto-soin et des activités qui t'apportent de la joie et de la tranquillité.",
    "Maintiens une routine de sommeil régulière pour favoriser un repos adéquat et régénérant.",
    "Apprends à dire non lorsque nécessaire pour éviter le sur-engagement et le stress.",
    "Cherche le soutien social et émotionnel auprès d'amis, de la famille ou de groupes de soutien.",
    "Pratique la méditation et la pleine conscience pour calmer ton esprit et réduire le stress.",
    "Exerce ton corps régulièrement pour libérer des endorphines et améliorer ton humeur.",
    "Mange de manière équilibrée et saine pour nourrir ton corps et ton esprit.",
    "Limite ton exposition aux actualités et aux médias sociaux pour réduire l'anxiété et la surexposition.",
    "Développe des compétences de gestion saine pour faire face au stress et aux difficultés.",
    "Fais des pauses et déconnecte-toi des écrans électroniques pour reposer tes yeux et ton esprit.",
    "Pratique l'auto-compassion et traite-toi avec gentillesse et compréhension.",
    "Cultive des relations positives et significatives qui fournissent un soutien émotionnel et de la camaraderie.",
    "Trouve du temps pour des activités créatives qui stimulent ton esprit et encouragent l'expression personnelle.",
    "Fais de l'exercice régulièrement pour libérer les tensions accumulées et améliorer ton bien-être général.",
    "Apprends à identifier et à défier les pensées négatives ou déformées pour promouvoir une mentalité plus positive.",
    "Cherche de l'aide professionnelle si tu sens que tes émotions sont hors de contrôle ou affectent ta qualité de vie.",
    "Pratique la respiration profonde et consciente pour réduire le stress et promouvoir la relaxation.",
    "Prends du temps pour des activités en plein air et connecte-toi avec la nature pour renouveler ton esprit.",
    "Crée un environnement calme et accueillant chez toi pour favoriser le calme et l'équilibre.",
    "Favorise l'acceptation et le pardon, à la fois pour toi-même et pour les autres, pour te libérer des charges émotionnelles.",
    "Établis des objectifs réalistes et réalisables pour te donner un sentiment de but et d'accomplissement.",
    "Maintiens une attitude positive et optimiste, même face à des défis et à des adversités.",
    "Pratique l'empathie et la compréhension envers les autres pour favoriser des relations saines et positives.",
    "Prends du temps pour les loisirs et le plaisir pour équilibrer tes responsabilités et tes plaisirs.",
    "Donne la priorité au sommeil et au repos adéquat pour recharger ton énergie et promouvoir un fonctionnement mental optimal.",
    "Cultive la gratitude et l'appréciation pour les petites choses de la vie, en reconnaissant les bénédictions qui t'entourent.",
    "Apprends à lâcher prise sur ce que tu ne peux pas contrôler et concentre-toi sur ce que tu peux changer pour promouvoir la paix intérieure."
  ],
  "frasesMotivacionalesTrabajo": [
    "Le succès n'est pas la clé du bonheur, le bonheur est la clé du succès. Si tu aimes ce que tu fais, tu réussiras. - Albert Schweitzer",
    "Le seul endroit où le succès vient avant le travail est dans le dictionnaire. - Vidal Sassoon",
    "Peu importe la vitesse à laquelle tu vas tant que tu ne t'arrêtes pas. - Confucius",
    "La différence entre l'impossible et le possible réside dans la détermination d'une personne. - Tommy Lasorda",
    "Le succès est la somme de petits efforts répétés jour après jour. - Robert Collier",
    "La seule façon de faire un grand travail est d'aimer ce que tu fais. - Steve Jobs",
    "N'attends pas que les opportunités viennent à toi. Va et crée les opportunités. - Chris Grosser",
    "La discipline est le pont entre les objectifs et les réalisations. - Jim Rohn",
    "Le succès n'est pas pour ceux qui pensent qu'ils peuvent le faire, c'est pour ceux qui le font. - Vishwas Chavan",
    "La persistance est le moteur du succès. - Denis Waitley",
    "Si tu le rêves, tu peux le réaliser. - Zig Ziglar",
    "La clé pour atteindre tes objectifs réside dans l'action. - Jim Rohn",
    "Le succès est à 1% d'inspiration et à 99% de transpiration. - Thomas Edison",
    "Le succès n'est pas une question d'être le meilleur, mais d'être constant. - Inconnu",
    "Ne t'arrête jamais de poursuivre tes rêves. - Inconnu",
    "L'excellence n'est pas un acte, mais une habitude. - Aristote",
    "Il n'y a pas de limites à ce que tu peux accomplir si tu refuses d'abandonner. - Inconnu",
    "L'attitude est tout. - Inconnu",
    "La seule façon de faire un excellent travail est d'aimer ce que tu fais. - Steve Jobs",
    "Le succès est le résultat de la perfection, du travail acharné, de l'apprentissage des échecs, de la loyauté et de la persistance. - Colin Powell",
    "L'avenir appartient à ceux qui croient en la beauté de leurs rêves. - Eleanor Roosevelt",
    "Ne t'inquiète pas des échecs, inquiète-toi des chances que tu manques en n'essayant même pas. - Jack Canfield",
    "Le succès ne se mesure pas à ce que tu réalises, mais aux obstacles que tu surmontes dans le processus. - Booker T. Washington",
    "La seule limite à ton impact est ton imagination et ton engagement. - Tony Robbins",
    "Le succès n'est pas la clé du bonheur, le bonheur est la clé du succès. - Inconnu",
    "Ta seule limitation est ton imagination. - Inconnu",
    "Les grandes choses ne viennent jamais du confort de ta zone de confort. - Inconnu",
    "Si tu ne peux pas faire de grandes choses, fais de petites choses de manière grandiose. - Napoléon Hill",
    "Le succès est le résultat de la préparation, du travail acharné et de l'apprentissage des échecs. - Colin Powell",
    "Le meilleur moment pour planter un arbre était il y a 20 ans. Le deuxième meilleur moment est maintenant. - Proverbe chinois"
  ],
  "citasGratitud": [
    "La gratitude est la mémoire du cœur. - Jean Baptiste Massieu",
    "La gratitude est la meilleure attitude. - Inconnu",
    "La gratitude transforme ce que nous avons en assez. - Anonyme",
    "La gratitude est la clé qui ouvre la porte au bonheur. - Inconnu",
    "La gratitude est une fleur qui fleurit dans le cœur. - Inconnu",
    "La gratitude est la forme la plus saine d'individualisme. - Inconnu",
    "La gratitude est une vertu aussi importante que l'humilité. - Inconnu",
    "La gratitude est une monnaie que nous pouvons frapper pour nous-mêmes et dépenser sans peur. - Inconnu",
    "La gratitude est une clé maîtresse qui ouvre de nombreuses portes. - Inconnu",
    "La gratitude est une porte ouverte qui permet au bien de couler vers vous. - Inconnu",
    "La gratitude est un aimant pour l'abondance. - Inconnu",
    "La gratitude est une puissante expression d'amour et d'appréciation. - Inconnu",
    "La gratitude est une graine qui grandit lorsqu'elle est plantée dans le cœur. - Inconnu",
    "La gratitude est un cadeau que nous pouvons nous offrir et offrir aux autres. - Inconnu",
    "La gratitude est un pont qui relie le passé au présent et au futur. - Inconnu",
    "La gratitude est un lien qui unit les gens dans l'amour et l'appréciation. - Inconnu",
    "La gratitude est une fleur qui fleurit dans le jardin de l'âme. - Inconnu",
    "La gratitude est une attitude qui transforme l'adversité en opportunité. - Inconnu",
    "La gratitude est une forme d'amour exprimée en paroles et en actions. - Inconnu",
    "La gratitude est une forme de richesse qui ne s'achète pas avec de l'argent. - Inconnu",
    "La gratitude est une attitude d'abondance qui attire davantage de choses pour lesquelles être reconnaissant. - Inconnu",
    "La gratitude est une chanson qui élève l'âme et la remplit de joie. - Inconnu",
    "La gratitude est une vertu qui enrichit nos vies et celles des autres. - Inconnu",
    "La gratitude est une bénédiction qui se multiplie lorsqu'elle est partagée. - Inconnu",
    "La gratitude est une porte ouverte qui invite l'abondance dans nos vies. - Inconnu",
    "La gratitude est une graine qui grandit lorsqu'elle est plantée dans le cœur. - Inconnu",
    "La gratitude est une vertu qui nous rend plus heureux et plus sains. - Inconnu",
    "La gratitude est un mode de vie qui transforme notre relation avec le monde. - Inconnu",
    "La gratitude est une bénédiction qui se multiplie lorsqu'elle est partagée. - Inconnu",
    "La gratitude est une graine qui grandit lorsqu'elle est plantée dans le cœur. - Inconnu"
  ],
  "pensamientosPositivos": [
    "Tout passe et tout arrive, alors gardez votre calme et continuez d'avancer.",
    "La vie est un voyage rempli de hauts et de bas ; profitez du voyage et apprenez de chaque expérience.",
    "Chaque défi est une opportunité de grandir et d'apprendre ; faites confiance en votre capacité à le surmonter.",
    "L'adversité vous rend plus fort et vous prépare à affronter des défis encore plus grands à l'avenir.",
    "Peu importe combien de fois vous tombez, ce qui compte, c'est de vous relever encore et encore et de continuer d'avancer.",
    "Les obstacles ne sont que des opportunités déguisées ; cherchez la leçon dans chaque difficulté.",
    "Quand vous vous sentez perdu, rappelez-vous que chaque pas que vous faites vous rapproche de votre destination.",
    "La patience est la clé pour surmonter toute situation difficile ; faites confiance au processus et gardez la foi.",
    "Les tempêtes ne durent pas toujours ; après la pluie vient l'arc-en-ciel.",
    "La vie est une montagne russe d'émotions ; embrassez les hauts et les bas et célébrez la montagne russe.",
    "Peu importe à quel point vous vous inquiétez, vous ne pouvez pas changer le passé ni contrôler le futur ; concentrez-vous sur le présent.",
    "Quand vous vous sentez dépassé, prenez un moment pour respirer profondément et rappelez-vous que tout ira bien.",
    "Le bonheur ne se trouve pas dans les circonstances extérieures, mais dans l'attitude intérieure ; choisissez d'être heureux aujourd'hui.",
    "La gratitude transforme ce que nous avons en assez et nous remplit de joie et de paix.",
    "L'amour est la force la plus puissante de l'univers ; aimez-vous vous-même et partagez l'amour avec les autres.",
    "La vie est trop courte pour vivre avec des regrets ; suivez vos rêves et faites ce qui vous rend heureux.",
    "La foi déplace les montagnes ; croyez en vous-même et en vos rêves, et ne perdez jamais espoir.",
    "La créativité est l'étincelle qui allume le feu de la passion ; trouvez votre passion et laissez votre créativité s'épanouir.",
    "La persévérance est la clé pour atteindre vos objectifs ; ne baissez jamais les bras, même lorsque les choses semblent difficiles.",
    "Le pardon est libérateur ; lâchez prise sur le passé et ouvrez la voie à un avenir plein de possibilités.",
    "L'amitié est un trésor précieux ; cultivez des relations significatives et nourrissez vos amitiés.",
    "Le rire est le meilleur remède ; trouvez de la joie dans les moments simples et riez de tout cœur.",
    "L'acceptation est la première étape vers la paix intérieure ; acceptez ce que vous ne pouvez pas changer et avancez.",
    "La sagesse vient de l'expérience ; apprenez de vos erreurs et transformez-les en leçons pour l'avenir.",
    "L'espoir est la lumière qui brille dans l'obscurité ; gardez l'espoir vivant dans les moments difficiles.",
    "Le courage n'est pas l'absence de peur, mais la capacité à avancer malgré la peur.",
    "L'honnêteté est la base de toutes les relations ; soyez sincère avec vous-même et avec les autres.",
    "L'humilité vous rend grand ; reconnaître vos forces et vos faiblesses et rester les pieds sur terre.",
    "La générosité est une bénédiction pour celui qui donne et celui qui reçoit ; partagez ce que vous avez avec les autres et semez des graines de bonté."
  ],
  "curiosidadesOptimistas": [
    "Les abeilles communiquent l'emplacement des sources de nourriture à d'autres abeilles à travers une danse complexe.",
    "Les pieuvres ont trois cœurs, et c'est du sang bleu qui coule dans leurs veines.",
    "Les manchots empereurs se reproduisent pour la vie et partagent la responsabilité de prendre soin de leur progéniture.",
    "Les arbres peuvent communiquer entre eux via un réseau souterrain de champignons.",
    "Les dauphins ont des noms et répondent lorsqu'on les appelle par leur nom.",
    "Les éléphants sont capables de montrer de l'empathie et du réconfort envers les autres membres de leur troupeau.",
    "Les chats ont la capacité de purifier l'air autour d'eux et d'aider à réduire le stress chez les gens.",
    "Les chiens peuvent détecter certains types de cancer et d'autres maladies chez les humains.",
    "Les papillons monarques parcourent des milliers de kilomètres lors de leur migration annuelle, faisant preuve d'une résilience et d'une détermination incroyables.",
    "Les arbres libèrent des composés chimiques appelés phytoncides, qui ont des propriétés antibactériennes et antifongiques.",
    "Les koalas ont des empreintes digitales similaires à celles des humains.",
    "Les chevaux peuvent communiquer avec les humains à travers une variété d'expressions faciales et de signaux corporels.",
    "Les pingouins mâles offrent des pierres aux femelles comme geste de cour.",
    "Les chauves-souris sont d'importants pollinisateurs et aident à maintenir l'équilibre des écosystèmes.",
    "Les oiseaux chantent non seulement pour communiquer, mais aussi pour exprimer la joie et célébrer la vie.",
    "Les orques forment des liens sociaux forts et coopèrent entre elles pour chasser et élever leur progéniture.",
    "Les gorilles ont la capacité d'apprendre le langage des signes et de communiquer avec les humains de cette manière.",
    "Les vaches ont des meilleurs amis et stressent quand elles sont séparées d'eux.",
    "Les tortues marines peuvent vivre plus de 100 ans et parcourir des milliers de kilomètres au cours de leur vie.",
    "Les loups forment des liens familiaux forts et travaillent ensemble pour chasser et s'occuper de leurs jeunes.",
    "Les chouettes ont la capacité de tourner leur tête jusqu'à 270 degrés.",
    "Les hérissons se roulent en boule comme mécanisme de défense lorsqu'ils se sentent menacés.",
    "Les fourmis sont capables de transporter des objets qui sont jusqu'à 50 fois leur poids corporel.",
    "Les pics tapent les arbres pour trouver de la nourriture et faire des nids, créant des cavités qui bénéficient à d'autres espèces d'oiseaux.",
    "Les kangourous ont une poche dans laquelle ils portent leurs jeunes et peuvent la fermer hermétiquement pour protéger leurs bébés.",
    "Les poissons-clowns ont une relation symbiotique avec les anémones de mer et se protègent mutuellement.",
    "Les caméléons peuvent changer de couleur pour se camoufler et réguler leur température corporelle.",
    "Les abeilles sont responsables de la pollinisation de nombreuses plantes et sont vitales pour la production alimentaire.",
    "Les éléphants d'Afrique communiquent à travers une variété de sons et de vibrations inaudibles pour les humains."
  ],
  "anecdotasPositivas": [
    "Un inconnu a payé le café de tout le monde dans la file, générant une chaîne de gentillesse.",
    "Un enfant a rendu un portefeuille perdu avec tout l'argent intact à son propriétaire.",
    "Un groupe de volontaires a nettoyé un parc communautaire et l'a transformé en un bel espace pour tous.",
    "Un conducteur a arrêté sa voiture pour aider une personne âgée à traverser la rue.",
    "Une personne a donné sa moelle osseuse pour sauver la vie d'un étranger.",
    "Un chien sauvé a trouvé un nouveau foyer aimant et est devenu l'animal de compagnie de la famille.",
    "Un jeune a collecté de la nourriture et des jouets à donner à un refuge pour animaux local.",
    "Un voisin a tondu la pelouse de son voisin âgé sans qu'on le lui demande.",
    "Un étudiant a organisé une campagne de collecte de fonds pour aider un camarade de classe avec des factures médicales.",
    "Une personne a rendu un sac à main perdu rempli d'objets de valeur à son propriétaire.",
    "Un groupe d'amis a organisé un dîner surprise pour célébrer l'anniversaire d'un ami traversant une période difficile.",
    "Un inconnu a aidé à changer le pneu d'une voiture en panne sur le bord de la route.",
    "Une équipe sportive a donné de son temps et de ses ressources pour reconstruire une aire de jeux dans une communauté dans le besoin.",
    "Un groupe d'amis a planté des arbres dans un parc local pour améliorer l'environnement de leur communauté.",
    "Un enseignant dévoué a aidé un élève en difficulté à améliorer ses notes et à trouver sa passion pour l'apprentissage.",
    "Un citoyen anonyme a payé les factures médicales d'une famille dans le besoin sans rien attendre en retour.",
    "Un parent célibataire a travaillé dur pour élever ses enfants et les a vus devenir des adultes réussis et aimants.",
    "Une équipe de travail s'est mobilisée pour soutenir un collègue aux prises avec des problèmes personnels.",
    "Un groupe de jeunes a organisé un nettoyage de plage pour préserver l'environnement marin.",
    "Un inconnu a aidé une mère occupée à charger son chariot de courses au supermarché.",
    "Une personne a donné du sang pour aider à sauver la vie d'un patient à l'hôpital.",
    "Un artiste de rue a égayé la journée des passants avec sa musique et son art.",
    "Un volontaire a passé son temps à lire des livres aux enfants dans un hôpital pédiatrique.",
    "Un conducteur a arrêté sa voiture pour aider une personne âgée à ramasser ses courses tombées par terre.",
    "Un groupe d'amis a organisé une collecte de fonds pour soutenir une famille ayant tout perdu dans un incendie.",
    "Un couple a célébré son anniversaire en donnant de son temps à un refuge pour animaux local.",
    "Un tuteur étudiant a aidé un autre étudiant à améliorer ses compétences académiques et à gagner en confiance.",
    "Un groupe de volontaires a organisé un repas pour les sans-abri et leur a offert un repas chaud et de l'amitié.",
    "Une personne a rendu un téléphone portable perdu à son propriétaire et s'est assurée qu'il était restitué en toute sécurité."
  ],
  "consejosDeVida": [
    "Vis dans le moment présent et apprécie chaque instant.",
    "Aime et respecte les autres comme tu aimerais être aimé et respecté.",
    "Sois authentique et fidèle à toi-même en tout temps.",
    "Prends soin de ta santé : mange bien, fais de l'exercice et dors suffisamment.",
    "Cultive des relations significatives et nourris tes amitiés.",
    "Accepte tes erreurs et apprends d'elles ; la croissance vient de l'adversité.",
    "Apprends à pardonner aux autres et à toi-même ; le pardon libère le cœur.",
    "Sois reconnaissant pour les bénédictions que tu as dans ta vie.",
    "Trouve du temps pour la paix et la réflexion dans ton quotidien.",
    "Travaille dur pour tes rêves et objectifs, mais profite aussi du voyage.",
    "Écoute ton intuition et suis ton cœur dans la prise de décision.",
    "Pratique la compassion et l'empathie envers les autres.",
    "Sois humble et reconnais qu'il y a toujours plus à apprendre.",
    "Embrasse la diversité et respecte les opinions et les croyances des autres.",
    "Cultive une mentalité positive et concentre-toi sur les solutions, pas sur les problèmes.",
    "Assume la responsabilité de tes actions et prends en charge ta vie.",
    "Apprends à lâcher prise sur ce que tu ne peux pas contrôler et concentre-toi sur ce que tu peux changer.",
    "Investis dans ton développement personnel et cherche constamment à grandir en tant que personne.",
    "Sois courageux et affronte tes peurs ; la croissance se trouve en dehors de ta zone de confort.",
    "Trouve du temps pour tes passions et tes passe-temps ; nourris ta créativité et ton esprit.",
    "Garde un esprit ouvert et flexible ; la vie est pleine de surprises et d'opportunités.",
    "Pratique la générosité et donne de toi-même aux autres de manière désintéressée.",
    "Crois en toi et en ta capacité à surmonter tout défi qui se présente à toi.",
    "Priorise ton bien-être mental et émotionnel ; prends soin de ta santé mentale autant que de ta santé physique.",
    "Apprends à dire non lorsque c'est nécessaire et établis des limites saines dans tes relations.",
    "Sois patient et persévérant dans la poursuite de tes objectifs ; le succès prend du temps.",
    "Fais de la place pour le jeu et le plaisir dans ta vie ; la joie est une partie importante de l'équilibre.",
    "Cherche la beauté dans la simplicité et trouve la gratitude dans les petites choses.",
    "Sois conscient de ton impact sur le monde et efforce-toi de laisser un héritage positif.",
    "Rappelle-toi que tu es responsable de ton propre bonheur et que tu as le pouvoir de créer la vie que tu désires."
  ],
  "reflexionesDiarias": [
    "Aujourd'hui est un bon jour pour commencer quelque chose de nouveau.",
    "Chaque jour est une opportunité d'apprendre quelque chose de nouveau.",
    "Fais une pause et respire. Tout ira bien.",
    "Fais confiance au processus et avance.",
    "Ne laisse pas la peur te stopper ; avance avec courage.",
    "Apprécie les petites choses que la vie t'offre aujourd'hui.",
    "Lâche prise sur ce que tu ne peux pas contrôler et concentre-toi sur ce que tu peux changer.",
    "Sois gentil avec toi-même et avec les autres.",
    "Aujourd'hui est un jour pour pratiquer la gratitude et apprécier ce que tu as.",
    "Rappelle-toi que chaque obstacle est une opportunité de croissance et d'apprentissage.",
    "Ne t'inquiète pas pour le futur ; concentre-toi sur le présent et agis.",
    "Prends soin de ton corps, nourris ton esprit et ton âme.",
    "Ne compare pas ton chemin à celui des autres ; chacun a son propre parcours.",
    "Le bonheur se trouve dans les moments simples et quotidiens.",
    "Choisis d'être positif et tu trouveras de la beauté dans chaque jour.",
    "Aujourd'hui est un jour pour faire quelque chose qui te rend heureux.",
    "Sois gentil avec toi-même ; tu es assez tel que tu es.",
    "Pardonne aux autres et lâche prise sur les ressentiments ; libère-toi de ce fardeau.",
    "Écoute ton intuition et aie confiance en toi.",
    "Profite au maximum de cette journée et rends-la mémorable.",
    "Tourne la page sur le passé et regarde vers l'avenir avec espoir.",
    "Ne renonce pas aux défis ; tu es plus fort que tu ne le crois.",
    "Rappelle-toi que l'amour et la gentillesse en valent toujours la peine.",
    "Fais quelque chose qui te sorte de ta zone de confort et t'aide à grandir.",
    "Chaque jour est une opportunité de créer la vie que tu désires.",
    "Sois reconnaissant pour les leçons que tu apprends chaque jour.",
    "Ne laisse pas le stress contrôler ta journée ; trouve des moments de paix et de calme.",
    "Célèbre tes réussites, aussi petites soient-elles.",
    "Aujourd'hui est un jour pour donner le meilleur de toi-même et briller avec ta lumière unique.",
    "Rappelle-toi que tu es capable de surmonter tout défi qui se présente à toi."
  ],
  "frasesInspiradoras": [
    "Le succès est la somme de petits efforts répétés jour après jour.",
    "Il n'est jamais trop tard pour devenir ce que vous auriez pu être.",
    "La seule façon de faire un excellent travail est d'aimer ce que vous faites.",
    "Ne comptez pas les jours, faites en sorte que les jours comptent.",
    "La créativité est l'intelligence qui s'amuse.",
    "La vie, c'est ce qui se passe pendant que vous êtes occupé à faire d'autres projets.",
    "Le bonheur n'est pas quelque chose que vous reportez à l'avenir; c'est quelque chose que vous concevez pour le présent.",
    "L'éducation est l'arme la plus puissante que vous puissiez utiliser pour changer le monde.",
    "La seule limite à notre réalisation de demain sera nos doutes d'aujourd'hui.",
    "L'esprit est tout. Ce que vous pensez, vous le devenez.",
    "La patience est la clé pour surmonter n'importe quel défi.",
    "Chaque jour est une page blanche, écrivez une bonne histoire!",
    "Le succès n'est pas la clé du bonheur, le bonheur est la clé du succès.",
    "L'union fait la force.",
    "La pratique rend parfait.",
    "Mieux vaut tard que jamais.",
    "Ne vous inquiétez pas de l'échec, vous n'avez qu'à avoir raison une fois.",
    "Celui qui court après deux lièvres n'en attrape aucun.",
    "À quelque chose malheur est bon.",
    "La persévérance est la mère du succès.",
    "La confiance en soi est le premier secret du succès.",
    "La vie est un voyage, pas une destination.",
    "Si vous faites ce que vous avez toujours fait, vous obtiendrez ce que vous avez toujours obtenu.",
    "Il n'y a pas de mal qui ne vienne pour un bien.",
    "Le véritable bonheur vient de donner sans rien attendre en retour.",
    "Chaque obstacle est une opportunité de grandir.",
    "Il n'y a pas de raccourci pour le travail.",
    "La meilleure revanche est un succès massif.",
    "La force ne vient pas de gagner, mais de ne jamais abandonner."
  ],
  "refranesFamosos": [
    "Au plus tôt se lève, Dieu l'aide.",
    "Mieux vaut tard que jamais.",
    "Se lever tôt ne hâte pas l'aube.",
    "Bouche fermée, les mouches n'entrent pas.",
    "Qui sème le vent, récolte la tempête.",
    "Mieux vaut prévenir que guérir.",
    "Plus on en prend, moins on en serre.",
    "À quelque chose malheur est bon.",
    "L'union fait la force.",
    "À quelque chose malheur est bon.",
    "La pratique rend parfait.",
    "Loin des yeux, loin du cœur.",
    "Celui qui court après deux lièvres n'en attrape aucun.",
    "Il n'y a pas de raccourci pour le travail.",
    "Dieu serre, mais n'étouffe pas.",
    "Celui qui attend, désespère.",
    "Nul n'est prophète en son pays.",
    "À défaut de pain, bonnes sont les galettes.",
    "Plus on parle, plus on erre.",
    "Mieux vaut perdre une minute dans la vie que la vie en une minute.",
    "Le plus tôt se lève, Dieu l'aide.",
    "Aux paroles folles, oreilles sourdes.",
    "À cheval donné, on ne regarde pas les dents.",
    "Plus on en prend, moins on en serre.",
    "Il y a loin de la coupe aux lèvres.",
    "À défaut de pain, bonnes sont les galettes.",
    "Bouche fermée, les mouches n'entrent pas.",
    "Au mal temps, bon visage.",
    "Mieux vaut un tiens que deux tu l'auras.",
    "Chien qui aboie ne mord pas."
  ],
  "frasesFamosas": [
    "La vie, c'est ce qui se passe pendant que vous êtes occupé à faire d'autres plans. - John Lennon",
    "Rien n'est impossible, car le mot lui-même dit 'Je suis possible'! - Audrey Hepburn",
    "La seule façon de faire un excellent travail est d'aimer ce que vous faites. - Steve Jobs",
    "Ne vous inquiétez pas de l'échec, vous n'avez qu'à avoir raison une fois. - Drew Houston",
    "La plus grande gloire dans la vie réside non pas à ne jamais tomber, mais à se relever à chaque fois que nous tombons. - Nelson Mandela",
    "Ce n'est pas ce que vous avez, c'est comment vous appréciez ce que vous avez. - Naval Ravikant",
    "L'esprit est tout. Ce que vous pensez, vous le devenez. - Bouddha",
    "Le bonheur n'est pas quelque chose que vous reportez à l'avenir; c'est quelque chose que vous concevez pour le présent. - Jim Rohn",
    "La vie est 10% ce qui nous arrive et 90% comment nous réagissons. - Charles R. Swindoll",
    "La créativité est l'intelligence qui s'amuse. - Albert Einstein",
    "La meilleure revanche est un succès massif. - Frank Sinatra",
    "Il n'est jamais trop tard pour devenir ce que vous auriez pu être. - George Eliot",
    "Si vous n'aimez pas quelque chose, changez-la. Si vous ne pouvez pas la changer, changez votre attitude. - Maya Angelou",
    "L'éducation est l'arme la plus puissante que vous puissiez utiliser pour changer le monde. - Nelson Mandela",
    "La seule façon de faire un excellent travail est d'aimer ce que vous faites. - Steve Jobs",
    "Si vous faites ce que vous avez toujours fait, vous obtiendrez ce que vous avez toujours obtenu. - Tony Robbins",
    "Le succès n'est pas final, l'échec n'est pas fatal: c'est le courage de continuer qui compte. - Winston Churchill",
    "Ne comptez pas les jours, faites en sorte que les jours comptent. - Muhammad Ali",
    "La vie, c'est ce qui se passe pendant que vous êtes occupé à faire d'autres plans. - John Lennon",
    "La seule limite à notre réalisation de demain sera nos doutes d'aujourd'hui. - Franklin D. Roosevelt"
  ]
}
